Repository: mozilla-l10n/fomo-content-staging
Catalog: locales/*/pages/homepage/blog/*-nicolas-cage-isnt-dead-mozilla-explains-how-ai-powers-fake-news.po
Languages: no

# seo_title
source: No, Nicolas Cage isn’t dead. Mozilla Explains: How AI Powers Fake News
no: Spokojnie, Nicolas Cage żyje. Mozilla wyjaśnia: jak sztuczna inteligencja wspiera fake newsy

# search_description
source: Algorithms have a lot to answer for when fake news and rumors go viral – from fake celebrity deaths to political attacks and medical mistruths, this is for you.
no: Spora odpowiedzialność spada na algorytmy, gdy fałszywe wiadomości i plotki stają się powszechnie znane – od fałszywych zgonów celebrytów po ataki polityczne i kłamstwa związane z medycyną, a robią to dla ciebie.

# body.9b2a729b-0764-408f-ab13-765d4d16c68b
source: Fake news doesn't spread by itself. Artificial intelligence (AI) often has a hand in the viral spread of mis- and dis-information, from celebrity deaths to political attacks and medical mistruths. Watch Spandi Singh of New America's Open Technology Institute unpick how AI can be (unintentionally) trained to be a fake news superspreader.
no: Fake newsy nie rozprzestrzeniają się same. Sztuczna inteligencja (AI) często bierze udział w powielaniu dezinformacji i półprawd, od śmierci celebrytów po ataki polityczne i kłamstwa związane z medycyną. Zobacz, jak Spandi Singh z Open Technology Institute odkrywa przed nami, jak sztuczną inteligencję można (nieumyślnie) wyszkolić, by stała się superrozsiewaczem fake newsów.

# body.ded3e8be-72c5-47a7-9496-0a2d6c19fae5.url
source: https://www.youtube.com/embed/KbxRKqQDz2c?rel=0
no: https://www.youtube.com/embed/KbxRKqQDz2c?rel=0&cc_load_policy=1&cc_lang_pref=pl

# body.2cf45111-3883-4412-9438-aacca656c9d2
source: Many platforms, including Facebook, Twitter, YouTube and TikTok, rely, at least in part, on AI and machine-learning tools to curate and moderate the content we see online.
no: Wiele platform, w tym Facebook, Twitter, YouTube i TikTok, przynajmniej częściowo opiera się na AI i narzędziach do uczenia maszynowego w celu nadzorowania i moderowania treści, które widzimy w sieci.

# body.2cf45111-3883-4412-9438-aacca656c9d2
source: Ranking and recommendation algorithms curate the content that people see – optimized for ‘engagement’, such as clicks. So when a piece of content – like, say, shocking (fake) news of a celebrity death – gets a lot of attention, the algorithm learns that it's engaging and 'relevant', and often then amplifies that (mis)information by showing it to more people.
no: Algorytmy rankingowe i rekomendacyjne zarządzają treściami, które widzą użytkownicy – a są one zoptymalizowane pod kątem „zaangażowania”, na przykład kliknięć. Kiedy więc taka wiadomość – powiedzmy, szokująca (fałszywa) wiadomość o śmierci celebryty – przyciąga dużo uwagi, algorytm rozumie, że jest ona wciągająca i „istotna”, a następnie wzmacnia tego typu (błędne) informacje, pokazując je większej liczbie osób.

# body.2cf45111-3883-4412-9438-aacca656c9d2
source: Paradoxically, AI doesn’t just unintentionally amplify false information. It’s also a key tool that platforms rely on to combat misleading information. For example, they might use AI to detect and label content related to topics like vaccines and link to credible sources where users can fact-check what they’re seeing.<br/><br/><b>But we only know how these techniques work in a broad sense.</b> Platforms don’t share much information about how their algorithms work, when they use these tools, or what results they see from their interventions. <b>So we don’t know how effective they are at combating information that’s intentionally misleading or accidentally deceptive.</b>
no: Paradoksalnie, AI nie tylko nieumyślnie wzmacnia fałszywe informacje. Jest to również kluczowe narzędzie, na którym platformy polegają w zwalczaniu wprowadzających w błąd informacji. Mogą na przykład wykorzystywać sztuczną inteligencję do wykrywania i oznaczania treści związanych z tematami takimi jak szczepionki, a także linkowania wiarygodnych źródeł, w których użytkownicy mogą sprawdzić trafność tego, co widzą.<br/><br/><b>Ale znamy tylko ogólne zasady działania tych technik.</b> Platformy nie udostępniają wielu informacji o tym, jak działają ich algorytmy, kiedy korzystają z tych narzędzi czy jakie wyniki osiągają ich interwencje. <b>Nie wiemy więc, jak skuteczne są one w zwalczaniu informacji, które celowo lub przypadkowo wprowadzają w błąd.</b>

# body.2cf45111-3883-4412-9438-aacca656c9d2
source: As we’ve seen over the past few years, the consequences of inaccurate content going viral are significant, and often impact already vulnerable groups. With policymakers around the globe taking a greater interest in holding platforms accountable for the impacts of their algorithms, there’s a good opportunity to advance government oversight and push platforms to take more responsibility. As first steps, we'll be advocating for stronger privacy protections for users and increased transparency from platforms around the workings of their AI-based tools.
no: Jak widzieliśmy w ciągu ostatnich kilku lat, konsekwencje rozpowszechniania się nieprecyzyjnych treści w Internecie są znaczące i często dotykają wrażliwe na ataki grupy. Decydenci na całym świecie coraz bardziej interesują się rozliczeniem platform za wykorzystanie algorytmów, istnieje więc dobra okazja, by zwiększyć nadzór rządowy i zmusić platformy do wzięcia większej odpowiedzialności. Pierwsze kroki to wspieranie idei silniejszej ochrony prywatności użytkowników i większej przejrzystości platform pod kątem działania ich narzędzi opartych na AI.

# body.2cf45111-3883-4412-9438-aacca656c9d2
source: <i>Read the recent report</i> Mozilla co-authored with New America’s Open Technology Institute and other partner organizations about <a id="a1">how AI can spur the spread of disinformation</a>.
no: <i>Przeczytaj najnowszy raport</i>, który Mozilla opracowała z New America's Open Technology Institute i innymi organizacjami partnerskimi na temat <a id="a1">sztucznej inteligencji i jej wpływu na szybsze rozprzestrzenianie się dezinformacji</a>.

# title
source: No, Nicolas Cage isn’t dead. Mozilla Explains: How AI Powers Fake News
no: Spokojnie, Nicolas Cage żyje. Mozilla wyjaśnia: jak sztuczna inteligencja wspiera fake newsy
