Repository: mozilla-l10n/fomo-content-staging
Catalog: locales/*/pages/homepage/blog/common-voice-announces-400000-*-awards-for-kiswahili-voice-technologies.po
Languages: in

# search_description
source: Mozilla Common Voice is announcing $400,000 USD in grants for voice technologies that leverage our open-source Kiswahili data set. Awards of up to $50,000 each will be given to winning projects in Kenya, Tanzania, and the Democratic Republic of Congo (DRC). Specifically, Common Voice is seeking projects focused on agriculture and finance, and that uplift groups who experience digital exclusion. The initiative will support people and projects across East Africa who are using voice technology to unlock social and economic opportunities.
in: Ruzuku zitasaidia watu na miradi kote Afrika Mashariki wanaotumia seti huria ya data ya sauti ya Mozilla.

# body.8f70192f-3e2a-45cd-a1d0-bdf053caa7f1
source: Grants will support people and projects across East Africa who leverage Mozilla’s open-source voice data set.
in: Ruzuku zitasaidia watu na miradi kote Afrika Mashariki wanaotumia seti huria ya data ya sauti ya Mozilla.

# body.ad8a5eb1-ad16-4459-8350-ee259dfa70d5
source: (KENYA, TANZANIA, &amp; DEMOCRATIC REPUBLIC OF THE CONGO | MARCH 3, 2022)
in: Kenya, Tanzania, na Jamhuri ya Kidemokrasia ya Congo (DRC) | Machi 3, 2022)

# body.ad8a5eb1-ad16-4459-8350-ee259dfa70d5
source: Today, Mozilla Common Voice is <a id="a1">announcing</a> $400,000 USD in grants for voice technologies that leverage our open-source Kiswahili data set. The initiative will support people and projects across East Africa who are using voice technology to unlock social and economic opportunities.
in: Leo, Mozilla Common Voice <a id="a1">inatangaza</a> ruzuku ya $400,000 dola za Marekani kwa ajili ya teknolojia za sauti zinazotumia seti yetu ya data huria ya Kiswahili. Mpango huu utasaidia watu na miradi kote Afrika Mashariki wanaotumia teknolojia ya sauti kufungua fursa za kijamii na kiuchumi.

# body.ad8a5eb1-ad16-4459-8350-ee259dfa70d5
source: Awards of up to $50,000 each will be given to winning projects in Kenya, Tanzania, and the Democratic Republic of Congo (DRC). Specifically, Common Voice is seeking projects focused on agriculture and finance, and that uplift groups who experience digital exclusion due to gender, income inequality, and location (for example, populations based in rural areas).
in: Tuzo za hadi $50,000 kila moja zitatolewa kwa miradi itakayoshinda nchini Kenya, Tanzania, na Jamhuri ya Kidemokrasia ya Kongo (DRC). Hasa, Common Voice inatafuta miradi inayoangazia kilimo na fedha, na ambayo itainua vikundi vinavyotengwa kidijitali kwa sababu ya jinsia, ukosefu wa usawa wa mapato, na eneo (kwa mfano, idadi ya watu wanaoishi katika maeneo ya vijijini).

# body.ad8a5eb1-ad16-4459-8350-ee259dfa70d5
source: Mozilla <a id="a1">Common Voice</a> is an open-source initiative to make voice technology more inclusive.
in: Mozilla <a id="a1">Common Voice</a> ni mpango huria wa kufanya teknolojia ya sauti ijumuishe zaidi.

# body.ad8a5eb1-ad16-4459-8350-ee259dfa70d5
source: Says Chenai Chair, Mozilla’s Africa Innovation Mradi Consultant: “These grants will fuel products powered by open voice data and technology, and built with local community involvement and engagement. And in the long-term, they can help shift power and improve social and economic opportunities for marginalized groups, particularly women, in Kenya, Tanzania, and Kiswahili-speaking DRC.”
in: Anasema Chenai Chair, Mshauri wa Mradi wa Ubunifu wa Afrika wa Mozilla: "Ruzuku hizi zitachochea bidhaa zinazoendeshwa na data ya sauti huria na teknolojia, na iliyojengwa kwa ushirikishwaji na ushiriki wa jamii za eneo. Hatimaye, zinaweza kusaidia kubadilisha nguvu na kuboresha fursa za kijamii na kiuchumi kwa makundi yaliyotengwa, hasa wanawake, nchini Kenya, Tanzania, na DRC inayozungumza Kiswahili.

# body.ad8a5eb1-ad16-4459-8350-ee259dfa70d5
source: Winning projects can draw inspiration from existing voice technologies that build on Common Voice data, like <a id="a1">Mbaza</a>, a chatbot that provides timely and accurate information about the pandemic in the Kinyarwanda, French, and English languages.
in: Miradi itakayoshinda inaweza kupata msukumo kutoka kwa teknolojia zilizopo za sauti zinazojengwa kwenye data ya Common Voice, kama vile Mbaza, chatboti ambayo hutoa taarifa kwa wakati na habari sahihi kuhusu janga hili katika lugha za Kinyarwanda, Kifaransa na Kiingereza.

# body.ad8a5eb1-ad16-4459-8350-ee259dfa70d5
source: For example, an ideal project might provide information services for timely pricing updates for small crop farmers. Or provide easy-to-understand information on land rights to communities, such as women in rural areas.
in: Kwa mfano, mradi ulio bora unaweza kutoa huduma za habari kwa masasisho ya bei kwa wakati kwa wakulima wadogo wa mazao. Au kutoa taarifa zilizo rahisi kueleweka kuhusu haki za ardhi kwa jamii, kama vile wanawake katika maeneo ya vijijini.

# body.ad8a5eb1-ad16-4459-8350-ee259dfa70d5
source: Applicants will be evaluated by a panel of Mozilla judges and must meet criteria including feasibility, sustainability, impact, data corpus contribution, community engagement, and differentiation. Applicants should also have a core team in place in the region, and make their work available under an open-source license.
in: Waombaji watatathminiwa na jopo la majaji wa Mozilla na lazima watimize vigezo vinavyojumuisha upembuzi yakinifu, uendelevu, athari, mchango wa mkusanyiko wa maandishi, ushirikishwaji wa jamii, na utofautishaji. Waombaji wanapaswa pia kuwa na timu ya msingi katika eneo hilo, na kuifanya kazi yao ipatikane chini ya leseni ya chanzo huria.

# body.ad8a5eb1-ad16-4459-8350-ee259dfa70d5
source: The required letter of Intent opens on March 3, 2022, at <a id="a1">https://mozilla.fluxx.io/apply/cv</a>. For full details on the 2022 Common Voice Open Call, please consult the application guide <a id="a2">here.</a> Deadline for LOI submission <b>22 Mar 2022</b> by 17:00 CAT. The full application deadline is April 12, 2022, at 17:00 CAT.
in: Kwa maelezo zaidi ya maombi na kuomba, <a id="a1">bonyeza hapa</a>. Tarehe ya mwisho ya mawasilisho ya barua ya nia (LOI) ni tarehe 22 Machi 2022.

# title
source: Common Voice Announces $400,000 in Awards for Kiswahili Voice Technologies
in: Common Voice Inatangaza $400,000 za Tuzo kwa Teknolojia ya Sauti ya Kiswahili
