Repository: mozilla-l10n/fomo-content-staging
Catalog: locales/*/pages/mozilla-festival.po
Languages: de, fy_nl, nl, pt_br

# banner_carousel.31331683-0a14-4d7f-859a-4b3d620aae9d.heading
source: MozFest Virtual
de: Virtuelles MozFest

# banner_carousel.31331683-0a14-4d7f-859a-4b3d620aae9d.description
source: Join us online, 7-11 March 2022, to connect with others around the world who have a single mission: a better, healthier internet.
de: Besuchen Sie uns online vom 7. bis 11. März 2022, um mit anderen auf der ganzen Welt in Kontakt zu treten, die eine einzige Mission haben: ein besseres, gesünderes Internet.

# banner_carousel.1a385bcd-0857-4bed-9309-80f1c0e31954.heading
source: Early Bird Tickets Now Available
de: Frühbucher-Tickets jetzt erhältlich

# banner_carousel.1a385bcd-0857-4bed-9309-80f1c0e31954.description
source: Secure your ticket to access hundreds of sessions and interactive exhibits, and connect with our exciting global community.
de: Sichern Sie sich Ihr Ticket, um Zugang zu Hunderten von Sitzungen und interaktiven Ausstellungen zu erlangen, und treten Sie mit unserer aufregenden globalen Gemeinschaft in Kontakt.

# banner_carousel.a5714c9c-9b74-4c56-b498-1533a89f8ba0.heading
source: Building Momentum
de: Dynamik aufbauen

# body.b38569c7-3bd9-4a02-af80-12fd79464f40.text
source: <b>Get an insider look at confirmed, interactive sessions on the</b> <a id="a1"><b>MozFest Plaza</b></a>
de: <b>Verschaffen Sie sich einen Insider-Einblick in bestätigte, interaktive Sitzungen auf der</b> <a id="a1"><b>MozFest-Plaza</b></a>

# body.06f30f9c-5296-40a6-ad74-ee58057a37ec
source: Building Momentum
de: Dynamik aufbauen
nl: Momentum bouwen

# body.06f30f9c-5296-40a6-ad74-ee58057a37ec
source: We invite you to join us to start planning now. Connect earlier, seek out threads across each other's work, support session development and design, all to build momentum and participation towards the festival.
de: Wir laden Sie ein, sich uns anzuschließen, um jetzt mit der Planung zu beginnen. Verbinden Sie sich früher, suchen Sie nach Themen in der Arbeit des anderen, unterstützen Sie die Entwicklung und die Gestaltung von Sitzung, um Dynamik und Beteiligung für das Festival aufzubauen.
nl: We nodigen u uit samen met ons te beginnen met plannen. Leg eerder contact, zoek naar overeenkomsten in elkaars werk, ondersteun de ontwikkeling en het ontwerp van sessies, allemaal om momentum en deelname aan het festival op te bouwen.

# body.65f8eed7-9212-4e63-88c6-a2e00128357c.title
source: Here are some ways to get involved with MozFest in the lead up to the festival.
de: Hier sind einige Möglichkeiten, sich im Vorfeld des Festivals am MozFest zu beteiligen.
nl: Hier zijn in de aanloop naar het festival enkele manieren om betrokken te raken bij MozFest.

source: Call for Volunteers
de: Ruf nach Freiwilligen
nl: Oproep voor vrijwilligers

source: Volunteer
de: Ehrenamtlich mitarbeiten
nl: Vrijwilliger worden

source: MozFest depends on its Volunteers to deliver the best possible experience for all of its Participants. The Call to join this year's cohort of MozFest Virtual Volunteers is now open.
de: Das MozFest ist auf seine Freiwilligen angewiesen, um allen Teilnehmern das bestmögliche Erlebnis zu bieten. Der Aufruf, sich der diesjährigen Kohorte der virtuellen MozFest-Freiwilligen anzuschließen, ist jetzt geöffnet.
nl: MozFest is afhankelijk van zijn vrijwilligers om de best mogelijke ervaring voor al zijn deelnemers te leveren. De oproep om deel te nemen aan het cohort van MozFest Virtual Volunteers van dit jaar is nu geopend.

source: Register to Volunteer
de: Registrieren Sie sich als Freiwilliger
nl: Meld u aan als vrijwilliger

source: AI &amp; Democratic Values
de: KI &amp; Demokratische Werte
nl: AI &amp; democratische waarden

source: On-Demand
de: Auf Abruf

source: The White House Office of Science and Technology Policy (OSTP) and Mozilla Foundation co-hosted a discussion about what an automated and democratic society should look like.
de: Das White House Office of Science and Technology Policy (OSTP) und die Mozilla Foundation veranstalteten gemeinsam eine Diskussion darüber, wie eine automatisierte und demokratische Gesellschaft aussehen sollte.
nl: Het White House Office of Science and Technology Policy (OSTP) en Mozilla Foundation organiseerden samen een discussie over hoe een geautomatiseerde en democratische samenleving eruit zou moeten zien.

source: Watch the recording
de: Sehen Sie sich die Aufnahme an
nl: Opnamen bekijken

# banner_carousel.31331683-0a14-4d7f-859a-4b3d620aae9d.description
source: Join us online, 7-10 March 2022, to connect with others around the world who have a single mission: a better, healthier internet.
nl: Doe van 7 tot 10 maart 2022 online mee, om in contact te komen met anderen over de hele wereld die één missie hebben: een beter, gezonder internet.

# banner_carousel.a5714c9c-9b74-4c56-b498-1533a89f8ba0.description
source: Meet face to face with local allies and friends through a series of sessions, installations and workshops in Amsterdam.
nl: Ontmoet persoonlijk lokale bondgenoten en vrienden door een reeks sessies, installaties en workshops in Amsterdam.
