Repository: mozilla-l10n/fomo-content-staging
Catalog: locales/*/pages/mozilla-festival.po
Languages: de, fy_nl, nl, pt_br

# search_description
source: Activists in the internet health movement will gather at MozFest to move the needle in tech, art, social responsibility, ethics, and AI. Will you join us in March 2022?
de: Aktivisten der Internet-Gesundheitsbewegung werden sich auf dem MozFest versammeln, um in den Bereichen Technologie, Kunst, soziale Verantwortung, Ethik und KI etwas zu bewegen. Machen Sie im März 2022 mit?
fy_nl: Aktivisten fan de ynternetsûnensbeweging sammelje harren by MozFest om de beakens te fersetten op it mêd fan technyk, keunst, sosjale ferantwurdlikheid, etyk en AI. Dogge jo mei yn maart 2022?
nl: Activisten van de internetgezondheidsbeweging verzamelen zich bij MozFest om de bakens te verzetten op het vlak van techniek, kunst, sociale verantwoordelijkheid, ethiek en AI. Doet u mee in maart 2022?
pt_br: Ativistas do movimento de saúde na internet se reunirão no MozFest para mudar significativamente a situação em tecnologia, arte, responsabilidade social, ética e inteligência artificial. Quer se juntar a nós em março de 2022?

# cta_button_label
source: Build your watch list
fy_nl: Bou jo folchlist
pt_br: Monte sua lista de vídeos

# banner_heading
source: Arrive with an idea, leave with a community.
de: Kommen Sie mit einer Idee, gehen Sie mit einer Gemeinschaft
fy_nl: Kom mei in idee, stek ôf mei in mienskip.
nl: Kom met een idee, vertrek met een gemeenschap.
pt_br: Chegue com uma ideia, saia com uma comunidade.

# banner_cta_label
source: Watch the MozFest 2022 Wrap-up Video
fy_nl: Besjoch de MozFest 2022 Wrap-up-fideo
pt_br: Assista ao vídeo de encerramento do MozFest 2022

# banner_carousel.31331683-0a14-4d7f-859a-4b3d620aae9d.heading
source: MozFest On-Demand
pt_br: MozFest sob demanda

# banner_carousel.31331683-0a14-4d7f-859a-4b3d620aae9d.description
source: Access hundreds of recorded sessions and other content from MozFest 2022 until 25 June with an on-demand ticket.
fy_nl: Krij oant 25 juny tagong ta hûnderten opnommen sesjes en oare ynhâld fan MozFest 2022 mei in on-demand kaartsje.
pt_br: Acesse centenas de sessões gravadas e outros conteúdos do MozFest 2022 até 25 de junho com um ingresso sob demanda.

# banner_carousel.1a385bcd-0857-4bed-9309-80f1c0e31954.heading
source: Stay Connected
fy_nl: Bliuw ferbûn
pt_br: Mantenha-se conectado

# banner_carousel.1a385bcd-0857-4bed-9309-80f1c0e31954.description
source: Stay up-to-date with MozFest news by signing up for our newsletter, following us on LinkedIn and Twitter, and joining Slack.
fy_nl: Bliuw op de hichte fan MozFest-nijs troch jo oan te melden foar ús nijsbrief, ús te folgjen op LinkedIn en Twitter en lid te wurden fan Slack.
pt_br: Fique em dia com as notícias do MozFest inscrevendo-se em nosso boletim informativo, nos seguindo no LinkedIn e no Twitter, e participando no Slack.

# banner_carousel.a5714c9c-9b74-4c56-b498-1533a89f8ba0.heading
source: Sustaining Momentum
fy_nl: Momentum behâlde
pt_br: Como manter o impulso

# banner_carousel.a5714c9c-9b74-4c56-b498-1533a89f8ba0.description
source: Expand new partnerships and deepen engagement with MozFest Fringe Events. Connect and collaborate early, and often.
de: Erweitern Sie neue Partnerschaften und vertiefen Sie das Engagement mit MozFest-Fringe-Events. Vernetzen Sie sich und arbeiten Sie frühzeitig und oft zusammen.
fy_nl: Wreidzje nije gearwurkingsferbannen út en ferdjipje jo belutsenens by MozFest Fringe-eveneminten. Meitsje betiid en faak ferbining en wurkje betiid en faak tegearre.
pt_br: Expanda novas parcerias e aprofunde o envolvimento com o MozFest Fringe Events. Conecte-se e colabore mais cedo e com frequência.

# body.4b85120f-7ba6-4074-ab58-518c8b891517.altText
source: We're nominated for a Webby - Vote for us
fy_nl: Wy binne nominearre foar in Webby – Stim op ús
pt_br: Fomos indicados para um prêmio Webby - Vote em nós

# body.3d2b6d17-80b8-4fdd-8af2-82d1de15f706.label
source: Vote here
fy_nl: Stim hjir
pt_br: Vote aqui

# body.2eeb50fb-c768-4c30-888b-f23ea1571d4c.button_label
source: Secure Your MozFest Ticket Here
fy_nl: Stel hjir jo MozFest-ticket feilich
pt_br: Garanta aqui seu ingresso para o MozFest

# body.4befc18c-92fe-4b88-af48-a5cdc5add964
source: MozFest is a unique hybrid: part art, tech and society convening, part maker festival, and the premiere gathering for activists in diverse global movements fighting for a more humane digital world.
de: MozFest ist eine einzigartige Mischung: Teil Kunst, Technologie und Gesellschaft, Teil Maker Festival und das erste Treffen für Aktivisten in verschiedenen globalen Bewegungen, die für eine humanere digitale Welt kämpfen.
fy_nl: MozFest is in unike hybride: foar in part in keunst-, tech- en maatskiplike gearkomst, foar in part makkerfestival, en de meast foaroansteande gearkomst foar aktivisten yn wrâldwide bewegingen dy't stride foar in humane digitale wrâld.
nl: MozFest is een unieke hybride: deels een kunst-, tech- en maatschappelijke bijeenkomst, deels makerfestival, en de meest vooraanstaande bijeenkomst voor activisten in wereldwijde bewegingen die vechten voor een humane digitale wereld.
pt_br: O MozFest é um híbrido único: por um lado, uma reunião de arte, tecnologia e sociedade; por outro, um festival de criadores. Também é o primeiro encontro de ativistas de movimentos globais diversos, lutando por um mundo digital mais humano.

# body.b38569c7-3bd9-4a02-af80-12fd79464f40.altText
source: sneak peak icon
de: Vorschau-Symbol
fy_nl: piktogram tipje fan de sluier
pt_br: ícone de dar uma olhada

# body.b38569c7-3bd9-4a02-af80-12fd79464f40.text
source: Start building your own watch list now on the <a id="a1">MozFest Plaza</a>
fy_nl: Begjin no mei it gearstallen fan jo folchlist op it <a id="a1">MozFest Plaza</a>
pt_br: Comece agora a montar sua própria lista de vídeos no <a id="a1">MozFest Plaza</a>

# body.4ef1c6a8-1f8d-463b-b6e0-d014c2474355.altText
source: A photograph of a person sitting with their laptop on the stairs of the MozFest House venue, next to them is an orange and pink sign with the MozFest house logo.
de: Ein Foto einer Person, die mit ihrem Laptop auf der Treppe des MozFest-Hauses sitzt, daneben ist ein orange-rosa Schild mit dem MozFest-Haus-Logo.
fy_nl: In foto fan in persoan dy't mei syn laptop op de trap fan de MozFest House-lokaasje sit, neist harren is in oranje en rose boerd mei it MozFest House-logo.
nl: Een foto van een persoon die met zijn laptop op de trap van de MozFest House-locatie zit, naast hen is een oranje en roze bord met het MozFest House-logo.
pt_br: Uma fotografia de uma pessoa sentada com seu laptop na escada do local da MozFest House, ao lado dela está uma placa laranja e rosa com o logotipo da MozFest House.

# body.4ef1c6a8-1f8d-463b-b6e0-d014c2474355.text
source: 100s of sessions
de: Hunderte von Sitzungen
fy_nl: Hûnderten sesjes
nl: Honderden sessies
pt_br: Centenas de sessões

# body.4ef1c6a8-1f8d-463b-b6e0-d014c2474355.text
source: Immersive sessions that teach privacy best practices, develop solutions to online misinformation and harassment, build open-source tools, support Trustworthy AI innovations, and more
de: Immersive Sitzungen, in denen Best Practices für den Datenschutz vermittelt, Lösungen für Online-Fehlinformationen und Belästigungen entwickelt, Open-Source-Werkzeuge erstellt, vertrauenswürdige KI-Innovationen unterstützt werden und vieles mehr
fy_nl: Meislepende sesjes dy't de bêste foarbylden op it mêd fan privacy oanleare, oplossingen ûntwikkelje foar online desynformaasje en yntimidaasje, iepen boarne helpmiddelen bouwe, betroubere AI-ynnovaasjes stypje en mear
nl: Meeslepende sessies die de beste voorbeelden op het gebied van privacy aanleren, oplossingen ontwikkelen voor online desinformatie en intimidatie, open source hulpmiddelen bouwen, betrouwbare AI-innovaties ondersteunen en meer
pt_br: Sessões imersivas que ensinam práticas recomendadas de privacidade, desenvolvem soluções para desinformação e assédio online, criam ferramentas de código aberto, oferecem suporte a inovações de inteligência artificial confiável e muito mais

# body.48a61463-6791-405e-b6f5-dd1c69768a96.altText
source: A photograph of the MozFest Opening Circle, with a large group of participants all with their hands raised in the air cheering on a video conferencing platform.
de: Ein Foto des MozFest Opening Circle, bei dem eine große Gruppe von Teilnehmern alle mit erhobenen Händen auf einer Videokonferenzplattform jubelt.
fy_nl: In foto fan de MozFest-iepeningssirkel, mei in grutte groep dielnimmers dy't allegearre mei harren hannen yn de loft jûchheie op in fideokonferinsjeplatfoarm.
nl: Een foto van de MozFest-openingscirkel, met een grote groep deelnemers die allemaal met hun handen in de lucht juichen op een videoconferentieplatform.
pt_br: Uma fotografia do Círculo de Abertura do MozFest com um grande grupo de participantes, todos com as mãos levantadas em uma plataforma de videoconferência.

# body.48a61463-6791-405e-b6f5-dd1c69768a96.text
source: 1,000s of participants
de: Tausende von Teilnehmern
fy_nl: Tûzenen dielnimmers
nl: Duizenden deelnemers
pt_br: Milhares de participantes

# body.48a61463-6791-405e-b6f5-dd1c69768a96.text
source: Artists, activists, technologists, designers, students, and journalists from across the world attend MozFest each year.
de: Jedes Jahr besuchen Künstler, Aktivisten, Technologen, Designer, Studenten und Journalisten aus der ganzen Welt das MozFest.
fy_nl: Keunstners, aktivisten, technologen, ûntwerpers, studinten en sjoernalisten fan oer de hiele wrâld besykje elk jier it MozFest.
nl: Kunstenaars, activisten, technologen, ontwerpers, studenten en journalisten van over de hele wereld bezoeken elk jaar het MozFest.
pt_br: Artistas, ativistas, tecnólogos, designers, estudantes e jornalistas do mundo todo participam do Mozfest a cada ano.

# body.3c018cf8-ba11-4a42-8420-e88fe18fd8fa.altText
source: A photograph of a person placing a square sticky note onto a board, where the colour of the note says if they trust decisions made by an AI.
de: Ein Foto einer Person, die eine quadratische Haftnotiz auf eine Tafel legt, auf der die Farbe der Notiz anzeigt, ob sie den Entscheidungen einer KI vertraut.
fy_nl: In foto fan in persoan dy't in fjouwerkant plakbriefke op in boerd pleatst, wêr't de kleur fan it briefke oanjout oft se beslissingen fan in AI fertrouwe.
nl: Een foto van een persoon die een vierkant plakbriefje op een bord plaatst, waar de kleur van het briefje aangeeft of ze beslissingen van een AI vertrouwen.
pt_br: Uma fotografia de uma pessoa colocando uma nota adesiva quadrada em um quadro, onde a cor da nota indica se ela confia nas decisões tomadas por uma inteligência artificial.

# body.3c018cf8-ba11-4a42-8420-e88fe18fd8fa.text
source: 145+ Countries
de: Über 145 Länder
fy_nl: Mear as 145 lannen
nl: Meer dan 145 landen
pt_br: Mais de 145 países

# body.3c018cf8-ba11-4a42-8420-e88fe18fd8fa.text
source: MozFest welcomes activists from Taipei, coders from Berlin, educators from Nairobi, researchers from Brasilia, and others from regions and movements around the world
de: Das MozFest begrüßt Aktivisten aus Taipeh, Programmierer aus Berlin, Pädagogen aus Nairobi, Forscher aus Brasilia und andere aus Regionen und Bewegungen auf der ganzen Welt
fy_nl: MozFest ferwolkommet aktivisten út Taipei, programmeurs út Berlyn, dosinten út Nairobi, ûndersikers út Brazilië en oaren út regio's en bewegingen fan oer de hiele wrâld
nl: MozFest verwelkomt activisten uit Taipei, programmeurs uit Berlijn, docenten uit Nairobi, onderzoekers uit Brasilia en anderen uit regio’s en bewegingen van over de hele wereld
pt_br: MozFest recebe ativistas de Taipei, programadores de Berlim, educadores de Nairobi, pesquisadores de Brasília e outros de regiões e movimentos do mundo todo

# body.f3c3cb91-d14f-4d87-a1f5-c0e9474cc07b
source: Over the last ten years, MozFest has fueled the movement to ensure the internet benefits humanity, rather than harms it. As the festival matures and moves online for this year, we’ll remain focused in our work to build a healthier internet and more Trustworthy AI.
de: In den letzten zehn Jahren hat das MozFest die Bewegung angeheizt, um sicherzustellen, dass das Internet der Menschheit zugute kommt, anstatt ihr zu schaden. Während das Festival reift und dieses Jahr online geht, werden wir uns weiterhin auf unsere Arbeit konzentrieren, um ein gesünderes Internet und eine vertrauenswürdigere KI aufzubauen.
fy_nl: Yn de ôfrûne tsien jier hat MozFest de beweging oanfjurre dy't neistribbet dat it ynternet de minskheid ta goede komt yn stee fan skea tabringt. Alneidat it festival dit jier folwoeksener wurdt en online giet, bliuwe wy fokust op ús wurk om in sûner ynternet en mear betroubere AI te bouwen.
nl: In de afgelopen tien jaar heeft MozFest de beweging aangewakkerd die nastreeft dat het internet de mensheid ten goede komt in plaats van schade toebrengt. Naarmate het festival dit jaar volwassener wordt en online gaat, blijven we gefocust op ons werk om een gezonder internet en meer betrouwbare AI te bouwen.
pt_br: Nesses últimos dez anos, o MozFest alimentou o movimento para garantir que a internet beneficie a humanidade, ao invés de prejudicar. À medida que o festival amadurece e passa a ser online neste ano, permanecemos focados em nosso trabalho de construir uma internet mais saudável e inteligências artificiais mais confiáveis.

# body.06f30f9c-5296-40a6-ad74-ee58057a37ec
source: Join the internet health community for these exciting sessions and events that explore what it takes to build a better web.
fy_nl: Doch mei oan de ynternetsûnensmienskip foar dizze spannende sesjes en eveneminten dy't ûndersykje wat der nedich is om in better web te bouwen.
pt_br: Junte-se à comunidade de saúde da internet nessas sessões e eventos emocionantes que exploram o que é necessário para construir uma web melhor.

# body.f242dbe4-7ddd-4634-b9cb-75905a306fad.title
source: Sustaining Momentum with MozFest Fringe Events
fy_nl: Momentum oanhâlde mei MozFest Fringe Events
pt_br: Como manter o impulso com eventos periféricos do MozFest

source: Ethical Dilemma Cafe, Manchester
fy_nl: Etysk dilemmakafee, Manchester
pt_br: Ethical Dilemma Cafe, em Manchester

source: April 26-27, 2022
fy_nl: 26-27 april 2022
pt_br: 26 e 27 de abril de 2022

source: Explore and understand the power of your data and algorithms, and how they shape our world today. This is an in-person event.
fy_nl: Ferken en begryp de krêft fan jo gegevens en algoritmen, en hoe’t se ús wrâld fan hjoed foarmje. Dit is in evenemint op lokaasje.
pt_br: Explore e entenda o poder de seus dados e algoritmos e como eles moldam nosso mundo atualmente. Este é um evento presencial.

source: Register for Tickets
fy_nl: Oanmelde foar kaartsjes
pt_br: Registre-se para Ingressos

source: Building Speech Recognition Models
fy_nl: Spraakwerkenningsmodellen bouwe
pt_br: Criação de modelos de reconhecimento de voz

source: May 10, 2022 at 18:00 CET
fy_nl: 10 maaie 2022 om 18:00 CET
pt_br: 10 de maio de 2022 às 18:00 CET

source: Learn how to use NVIDIA's open source AI toolkit NeMo to fine-tune a speech recognition model using data from Mozilla Common Voice.
fy_nl: Learje hoe’t jo NVIDIA’s iepen boarne AI-ark NeMo brûke kinne om in spraakwerkenningsmodel te ferbetterjen mei gegevens fan Mozilla Common Voice.
pt_br: Saiba como usar o kit de ferramentas de inteligência artificial de código aberto NeMo da NVIDIA para fazer ajustes finos em um modelo de reconhecimento de voz usando dados do Mozilla Common Voice.

source: Learn more
fy_nl: Mear ynfo
pt_br: Saiba mais

source: Common Voice Model Competitions
fy_nl: Common Voice-modelkompetysjes
pt_br: Concorrência de modelos do Common Voice

source: May 17, 2022 at 18:00 CET
fy_nl: 17 maaie 2022 om 18:00 CET
pt_br: 17 de maio de 2022 às 18:00 CET

source: A series of lightning talks from leaders in the space on the competition themes and demos of resources to participate.
fy_nl: In searje bliksempetearen fan lieders yn de romte oer de kompetysjetema’s en demo’s fan middels om mei te wurkjen.
pt_br: Uma série de palestras relâmpago de líderes no setor sobre os temas de concorrência e demonstrações de recursos para participar.

source: Learn more
fy_nl: Mear ynfo
pt_br: Saiba mais

# body.65f8eed7-9212-4e63-88c6-a2e00128357c.title
source: Catch up with MozFest On-Demand!
fy_nl: Bliuw by mei MozFest On-Demand!
pt_br: Fique em dia com o MozFest sob demanda!

source: Opening Circle
fy_nl: Iepeningssirkel
pt_br: Sessão de abertura

source: Community Plenary
fy_nl: Plenêre gearkomst fan de mienskip
pt_br: Plenário da comunidade

source: Rewatch the opening of our 5 day festival with Mozilla, hear from the community on why MozFest is so important as a place to connect and collaborate.
fy_nl: Sjoch de iepening fan ús 5-daagse festival werom mei Mozilla, hear fan de mienskip wêrom MozFest sa wichtich is as in plak om kontakt te meitsjen en gear te wurkjen.
pt_br: Assista novamente à abertura de nosso festival de 5 dias com a Mozilla, ouça a comunidade sobre porque o MozFest é tão importante como um lugar para se conectar e colaborar.

source: Watch On-Demand
fy_nl: On-demand sjen
pt_br: Assista quando quiser

source: AI Reckoning
fy_nl: AI-ôfrekkening
pt_br: Reflexões sobre inteligência artificial

source: Community Plenary
fy_nl: Plenêre gearkomst fan de mienskip
pt_br: Plenário da comunidade

source: How do we refocus and realign AI as a mechanism for systems thinking and manifestation – revealing the correlation and connectedness of all things.
fy_nl: Hoe kinne wy AI opnij oriïntearje en opnij ôfstimme as in meganisme foar systeemtinken en -manifestaasje – en de korrelaasje en ferbining fan alle dingen toane.
pt_br: Como voltar ao foco e realinhar a inteligência artificial como mecanismo para pensamento e manifestação de sistemas, revelando a correlação e conectividade de todas as coisas.

source: Watch On-Demand
fy_nl: On-demand sjen
pt_br: Assista quando quiser

source: Building Ancestral AI
fy_nl: Foarâlderlike AI bouwe
pt_br: Construindo inteligência artificial ancestral

source: Community Plenary
fy_nl: Plenêre gearkomst fan de mienskip
pt_br: Plenário da comunidade

source: If we lay down the burden of a future-only presumption of what technology is and can be, are we more likely to center people and the environment?
fy_nl: As wy de lêst fan in takomstrjochte ferûnderstelling fan wat technology is en wêze kin dellizze, hawwe wy dan mear kâns om minske en miljeu sintraal te stellen?
pt_br: Se estabelecermos o ônus de uma suposição orientada ao futuro do que a tecnologia é e pode ser, será que aumenta a probabilidade de dar foco nas pessoas e no meio ambiente?

source: Watch On-Demand
fy_nl: On-demand sjen
pt_br: Assista quando quiser

# body.7e194331-433a-4602-9ebf-70c350ce9ecb.altText
source: book cover icon
de: Buchcover-Symbol
fy_nl: piktogram boekomslach
pt_br: ícone de capa de livro

# body.7e194331-433a-4602-9ebf-70c350ce9ecb.text
source: <b>Discover the award-winning</b> <a id="a1"><b>MozFest Book</b></a>, a celebration of our past and future.
de: <b>Entdecken Sie das preisgekrönte</b> <a id="a1"><b>MozFest-Buch</b></a>, eine Feier unserer Vergangenheit und Zukunft.
fy_nl: <b>Untdek it bekroande</b> <a id="a1"><b>MozFest-boek</b></a>, in fiering fan ús ferline en ús takomst.
pt_br: <b>Descubra o premiado</b> <a id="a1"><b>MozFest Book</b></a>, uma celebração do nosso passado e futuro.

# body.afedfd50-d0cb-4e2c-a6a2-0cb01f9ac237
source: Working Groups
de: Arbeitsgruppen
fy_nl: Wurkgroepen
nl: Werkgroepen
pt_br: Grupos de trabalho

# body.afedfd50-d0cb-4e2c-a6a2-0cb01f9ac237
source: Working groups are collections of MozFest community members coming together to focus on a specific topic around trustworthy AI. These working groups are an extension of the Mozilla Festival; By convening regularly online, these groups will support ongoing work around trustworthy AI.
de: Arbeitsgruppen sind Zusammenschlüsse von Mitgliedern der MozFest-Gemeinschaft, die sich treffen, um sich auf ein bestimmtes Thema rund um vertrauenswürdige KI zu konzentrieren. Diese Arbeitsgruppen sind eine Erweiterung des Mozilla Festivals; durch regelmäßige Online-Sitzungen werden diese Gruppen die fortlaufende Arbeit an vertrauenswürdiger KI unterstützen.
fy_nl: Wurkgroepen binne samlingen fan MozFest-mienskipsleden dy't gearkomme om harren te konsintrearjen op in spesifyk ûnderwerp rûn betroubere AI. Dizze wurkgroepen binne in ferlingstik fan it Mozilla Festival; troch regelmjittich online gear te kommen, stypje dizze groepen it rinnende wurk rûn betroubere AI.
nl: Werkgroepen zijn verzamelingen van MozFest-gemeenschapsleden die samenkomen om zich te concentreren op een specifiek onderwerp rond betrouwbare AI. Deze werkgroepen zijn een verlengstuk van het Mozilla Festival; door regelmatig online samen te komen, ondersteunen deze groepen het lopende werk rond betrouwbare AI.
pt_br: Grupos de trabalho são reuniões de coleções de membros da comunidade MozFest para focar em um tópico específico sobre inteligências artificiais confiáveis. Esses grupos de trabalho são uma extensão do Mozilla Festival. Ao se reunir online regularmente, esses grupos apoiam o trabalho contínuo sobre inteligências artificiais confiáveis.

# body.ffb911be-b5ff-4cfe-8e65-ea01aab02010.label
source: Learn more about Working Groups
de: Erfahren Sie mehr über Arbeitsgruppen
fy_nl: Mear ynfo oer Wurkgroepen
nl: Meer info over Werkgroepen
pt_br: Saiba mais sobre os grupos de trabalho

# body.bef1ea3c-057c-4cf8-8947-2cd157f97451
source: On-Demand
de: Auf Abruf
pt_br: Sob demanda

# body.bef1ea3c-057c-4cf8-8947-2cd157f97451
source: Top luminaries, grassroots activists, creative technologists, and interested consumers from around the world gather to share their questions, insights, reflections, and ideas at MozFest. The resulting content of these collaborations is too good to not share on-demand, all year long.
de: Top-Koryphäen, Basisaktivisten, kreative Technologen und interessierte Verbraucher aus der ganzen Welt versammeln sich, um ihre Fragen, Erkenntnisse, Reflexionen und Ideen beim MozFest auszutauschen. Die daraus resultierenden Inhalte dieser Kooperationen sind zu gut, um sie nicht das ganze Jahr über auf Abruf zu teilen.
fy_nl: Topstjerren, grassroots-aktivisten, kreative technologen en ynteressearre konsuminten fan oer de hiele wrâld komme tegearre om harren fragen, ynsichten, refleksjes en ideeën te dielen op MozFest. De resultearjende ynhâld fan dizze gearwurkingen is te moai om net it hiele jier troch op oanfraach te dielen.
nl: Topsterren, grassroots-activisten, creatieve technologen en geïnteresseerde consumenten van over de hele wereld komen samen om hun vragen, inzichten, reflecties en ideeën te delen op MozFest. De resulterende inhoud van deze samenwerkingen is te mooi om niet het hele jaar door op aanvraag te delen.
pt_br: Os maiores luminares, ativistas locais, tecnólogos criativos e consumidores interessados do mundo todo se reúnem para compartilhar suas dúvidas, compreensões, reflexões e ideias no MozFest. O conteúdo resultante dessas colaborações é bom demais para não ser compartilhado sob demanda, durante o ano todo.

# body.53cfd0a5-5d7f-46a3-8fb1-619089662b65.label
source: Visit MozFest On-Demand
de: Besuchen Sie das MozFest auf Abruf
fy_nl: Besykje MozFest On-Demand
nl: Bezoek MozFest On-Demand
pt_br: Visite o MozFest sob demanda

# body.6e296e18-8b27-4770-a482-3a550ff0bf68.label
source: Catch up on MozFest 2021 Sessions
de: Informieren Sie sich über die Sitzungen vom MozFest 2021
fy_nl: Folgje de MozFest 2021-sesjes
nl: Volg de MozFest 2021-sessies
pt_br: Fique por dentro das sessões do MozFest 2021

# cta_button_label
source: Secure your ticket
de: Sicheren Sie sich Ihr Ticket

# banner_cta_label
source: Watch the video
de: Video ansehen
nl: De video bekijken
