Repository: mozilla-l10n/fomo-content-staging
Catalog: locales/*/pages/mozilla-festival/get-to-know-mozfest.po
Languages: es, fr, nl

# title
source: Get To Know MozFest
es: Conoce MozFest
fr: Découvrir le MozFest
nl: Maak kennis met MozFest

# header
source: Uniquely MozFest
es: Exclusivamente MozFest
fr: Originalité du MozFest
nl: Uniek MozFest

# intro
source: MozFest is no ordinary tech conference. It is a whirl of people and ideas, sparks of curiosity and connection, and a vibe that is buzzing, dynamic and full of positive energy. The festival is one of a kind.
es: El MozFest no es una conferencia tecnológica cualquiera. Es un torbellino de personas e ideas, chispas de curiosidad y conexión, dentro de un ambiente vibrante, dinámico y lleno de energía positiva. Es un festival único.
fr: Le MozFest n’est pas une conférence technique ordinaire. C’est un brassage de personnes et d’idées qui pique la curiosité, favorise les rencontres, et une ambiance vibrante, dynamique et pleine d’énergie positive. Le festival est unique en son genre.
nl: MozFest is geen gewone technische conferentie. Het is een wervelwind van mensen en ideeën, vonken van nieuwsgierigheid en verbinding, en een sfeer die bruist, dynamisch en vol positieve energie is. Het festival is uniek in zijn soort.

# body.f7593533-4f52-49b9-89df-361f3be378bc
source: The Mozilla Festival, affectionately known as MozFest and hosted by the Mozilla Foundation, harnesses the collective power of unexpected partnerships — from analog artists and public interest technologists to policymakers and neurodiverse activists — to creatively disrupt the status quo and reframe and reimagine our online world.
es: El Festival Mozilla, conocido cariñosamente como MozFest y organizado por la Fundación Mozilla, saca partido del poder colectivo de las asociaciones inesperadas —desde artistas analógicos y tecnólogos de interés público hasta responsables políticos y activistas neurodiversos— para romper creativamente el status quo y replantear y reimaginar nuestro mundo virtual.
fr: Le Mozilla Festival, également connu sous le nom de MozFest et organisé par la Fondation Mozilla, exploite le pouvoir collectif de partenariats inattendus — des artistes analogiques et des experts en technologie au service de l’intérêt général jusqu’aux décideurs politiques et aux militants neurodivers — afin de rompre de manière créative le statu quo et redéfinir et repenser notre monde connecté.
nl: Het Mozilla Festival, ook wel liefkozend MozFest genoemd en gehost door de Mozilla Foundation, maakt gebruik van de collectieve kracht van onverwachte samenwerkingen – van analoge artiesten en technologen die zich inzetten voor het algemeen belang tot beleidsmakers en neurodiverse activisten – om op creatieve wijze de status quo te doorbreken en onze onlinewereld opnieuw in te kaderen en vorm te geven.

# body.f7593533-4f52-49b9-89df-361f3be378bc
source: We write code. We create art. We brainstorm products and policies that put the user first. And we do it as one collective movement. Together we are stronger and can accomplish more towards our common goal: a healthy internet and Trustworthy AI.
es: Escribimos código. Hacemos arte. Producimos una lluvia de ideas sobre productos y políticas en los que el usuario está en primer lugar. Y lo hacemos como un movimiento colectivo. Juntos somos más fuertes y podemos lograr más metas hacia nuestro objetivo común: una Internet saludable y una IA confiable.
fr: Nous écrivons du code. Nous créons de l’art. Nous réfléchissons à des produits et des politiques qui mettent l’utilisateur au premier plan. Et nous le faisons comme un mouvement collectif. Ensemble, nous sommes plus forts et pouvons accomplir davantage pour atteindre notre objectif commun : un Internet sain et des IA dignes de confiance.
nl: We schrijven code. We maken kunst. We brainstormen over producten en beleid waarbij de gebruiker vooropstaat. En we doen het als één collectieve beweging. Samen staan we sterker en kunnen we meer bereiken richting ons gemeenschappelijke doel: een gezond internet en betrouwbare AI.

# body.f7593533-4f52-49b9-89df-361f3be378bc
source: What makes MozFest unique?
es: ¿Qué hace que el MozFest sea único?
fr: Qu’est-ce qui rend le MozFest unique ?
nl: Wat maakt MozFest uniek?

# body.85043fb0-a1c4-4e85-99e5-feaddcd1c198.altText
source: Group of people cheering at MozFest opening circle stage
es: Grupo de personas vitoreando en el escenario del círculo de apertura de MozFest
fr: Un groupe de personnes applaudissant pendant la cérémonie d’ouverture du MozFest
nl: Groep juichende mensen tijdens de openingscirkel van MozFest

# body.85043fb0-a1c4-4e85-99e5-feaddcd1c198.text
source: Open, Hackable, Emergent
es: Abierto, hackeable, emergente
fr: Ouvert, bidouillable, émergent
nl: Open, hackbaar, opkomend

# body.85043fb0-a1c4-4e85-99e5-feaddcd1c198.text
source: MozFest sessions are interactive, immersive, and adaptable. A third of all attendees host a session at the festival, many of which are scheduled the day of, which fosters an emergent and continuous exchange of knowledge. This supports MozFest’s most enduring tagline: Arrive with an idea, leave with a community.
es: Las sesiones del MozFest son interactivas, inmersivas y adaptables. Un tercio de los asistentes acogen una sesión en el festival, muchas de las cuales están programadas en el día, lo que propicia un intercambio de conocimientos emergente y continuo. Esto respalda el eslogan más duradero de MozFest: Llegas con una idea, te vas con una comunidad.
fr: Les sessions MozFest sont interactives, immersives et adaptables. Un tiers des participants organisent une session au festival, dont beaucoup sont programmées le jour même, ce qui favorise un échange de connaissances émergent et continu. Cela renforce le slogan le plus persistant du MozFest : arriver avec une idée, repartir avec une communauté.
nl: MozFest-sessies zijn interactief, meeslepend en aanpasbaar. Een derde van alle aanwezigen organiseert een sessie op het festival, waarvan er vele op de dag van het festival zijn gepland, wat een opkomende en voortdurende uitwisseling van kennis bevordert. Dit ondersteunt de meest blijvende slogan van MozFest: arriveer met een idee, vertrek met een gemeenschap.

# body.9c9ac650-57f2-43b0-932f-7128c3dcd914.altText
source: A session taking place at MozFest where a facilitator is supporting a group of young people
es: Una sesión en el MozFest donde un facilitador ayuda a un grupo de jóvenes
fr: Une session au MozFest où un animateur aide un groupe de jeunes
nl: Een sessie tijdens MozFest waar een facilitator een groep jongeren ondersteunt

# body.9c9ac650-57f2-43b0-932f-7128c3dcd914.text
source: Diversity and Inclusion
es: Diversidad e inclusión
fr: Diversité et inclusion
nl: Diversiteit en inclusiviteit

# body.9c9ac650-57f2-43b0-932f-7128c3dcd914.text
source: At MozFest, we welcome everyone committed to building a caring and just online culture, a healthy internet, and AI that benefits people instead of harms them. As a festival team, we are committed to ensuring that each part of MozFest – from our Call for Proposals to the Sessions and after-hours events - is as open and accessible as possible by inviting people from a wide variety of backgrounds, lived experiences, and geographies to participate in our shared work.
es: En el MozFest, damos la bienvenida a todas las personas que estén comprometidas en construir una cultura virtual justa y solidaria, una Internet saludable y una IA que beneficie a las personas en lugar de perjudicarlas. Quienes formamos parte del equipo del festival nos comprometemos a garantizar que cada parte del MozFest —desde la convocatoria de propuestas hasta las sesiones y los eventos fuera del horario— sea lo más abierta y accesible posible. Con este fin, invitamos a personas de una amplia variedad de orígenes, experiencias vividas y geografías para participar en nuestro trabajo compartido.
fr: Au MozFest, nous accueillons toutes celles et ceux qui s’engagent à créer une culture en ligne bienveillante et juste, un Internet sain et une IA qui profite aux gens au lieu de leur nuire. En tant qu’équipe du festival, nous nous engageons à faire en sorte que chaque partie du MozFest — de notre appel à propositions aux sessions et évènements après le festival — soit aussi ouverte et accessible que possible en invitant à participer à notre travail commun des personnes d’horizons, d’expériences vécues et de lieux les plus variés possibles.
nl: Bij MozFest verwelkomen we iedereen die zich inzet voor het bouwen van een zorgzame en rechtvaardige online cultuur, een gezond internet en AI die mensen voordeel biedt in plaats van hen schaadt. Als festivalteam doen we er alles aan om ervoor te zorgen dat elk onderdeel van MozFest – van onze oproep tot het indienen van voorstellen tot de sessies en evenementen buiten kantooruren – zo open en toegankelijk mogelijk is door mensen uit te nodigen met een grote verscheidenheid aan achtergronden, ervaringen, en geografische gebieden om deel te nemen aan ons gezamenlijke werk.

# body.48bb2963-571c-42ce-ae8e-79dfef485549.altText
source: Group of participants at MozFest colouring in decentralisation poster
es: Grupo de participantes en el MozFest pintando un póster de descentralización
fr: Groupe de participants au MozFest coloriant l’affiche décentralisation
nl: Een groep deelnemers aan MozFest die de decentralisatieposter inkleurt

# body.48bb2963-571c-42ce-ae8e-79dfef485549.text
source: Community and Federated Design
es: Diseño comunitario y unificado
fr: Conception communautaire et fédérée
nl: Gemeenschaps- en gefederaliseerd ontwerp

# body.48bb2963-571c-42ce-ae8e-79dfef485549.text
source: Our festival community comes from all corners of the internet health movement; an emergent group of internet users, academics, builders and activists fighting for a more humane digital world. The festival is co-designed by dozens of people from this community, bringing global representation to raise the internet health issues that matter most.
es: La comunidad de nuestro festival proviene de todos los rincones del movimiento salud de Internet; un grupo emergente de usuarios de Internet, académicos, constructores y activistas que luchan por un mundo digital más humano. El festival está diseñado colaborativamente por docenas de personas de esta comunidad, brindando representación global para llamar la atención acerca de los problemas de salud de Internet que más importan.
fr: Notre communauté de festivaliers vient du mouvement pour la santé d’Internet ; un groupe émergent d’internautes, d’universitaires, de créateurs et d’activistes luttant pour un monde numérique plus humain. Le festival est conçu en collaboration avec des dizaines de personnes de cette communauté, apportant une représentation mondiale pour porter les problématiques de santé d’Internet qui comptent le plus.
nl: Onze festivalgemeenschap komt uit alle hoeken van de internetgezondheidsbeweging; een opkomende groep internetgebruikers, academici, bouwers en activisten die strijden voor een meer humane digitale wereld. Het festival is mede ontworpen door tientallen mensen uit deze gemeenschap en zorgt voor wereldwijde vertegenwoordiging om de internetgezondheidsproblemen die er het meest toe doen aan de orde te stellen.

# body.48bb2963-571c-42ce-ae8e-79dfef485549.text
source: Everyone who engages with the MozFest community experiences something memorable and impactful: new collaborations and ideas for implementation in their day-to-day work and friends for life.
es: Todas las personas que se relacionan con la comunidad del MozFest viven algo memorable e impactante: nuevas colaboraciones e ideas para implementar en sus trabajos diarios y amigos para toda la vida.
fr: Toutes celles et ceux qui s’engagent avec la communauté MozFest vivent quelque chose de mémorable et qui a de l’impact : de nouvelles collaborations et idées à mettre en œuvre dans leur travail quotidien et des amis pour la vie.
nl: Iedereen die betrokken is bij de MozFest-gemeenschap, ervaart iets gedenkwaardigs en indrukwekkends: nieuwe samenwerkingen en ideeën voor implementatie in hun dagelijkse werk en vrienden voor het leven.

# body.9c599c34-ee54-4fe7-ab3c-4e4d39bcc35f
source: Festival Narratives and Themes
es: Temas y narrativas del Festival
fr: Narration et thèmes du festival
nl: Festivalverhalen en -thema's

# body.9c599c34-ee54-4fe7-ab3c-4e4d39bcc35f
source: Trustworthy AI at MozFest
es: IA confiable en el MozFest
fr: L’IA digne de confiance au MozFest
nl: Betrouwbare AI op MozFest

# body.9c599c34-ee54-4fe7-ab3c-4e4d39bcc35f
source: At Mozilla, we are committed to helping the world attain Artificial Intelligence (AI) that is demonstrably worthy of trust. Privacy, fairness, trust, safety, and transparency are all needed at the core of AI products and processes in order to realize Trustworthy AI.
es: En Mozilla, estamos comprometidos en ayudar al mundo a lograr una Inteligencia Artificial (IA) que sea demostrablemente digna de confianza. La privacidad, la equidad, la confianza, la seguridad y la transparencia son elementos esenciales que deben tener los productos y procesos de la IA para que sea confiable.
fr: Chez Mozilla, nous nous engageons à faire en sorte que le monde puisse profiter d’intelligences artificielles (IA) manifestement dignes de confiance. Pour y parvenir, le respect de la vie privée, l’équité, la confiance et la transparence doivent être au cœur des produits et des processus qui font usage d’IA.
nl: Bij Mozilla zetten we ons in om de wereld te helpen bij het verkrijgen van kunstmatige intelligentie (AI) die aantoonbaar vertrouwen verdient. Privacy, eerlijkheid, vertrouwen, veiligheid en transparantie, zijn allemaal in de kern van AI-producten en -processen nodig om betrouwbare AI te realiseren.

# body.9c599c34-ee54-4fe7-ab3c-4e4d39bcc35f
source: At MozFest, this underpins the Spaces and Sessions, fueling everyone’s work, conversations, and collaborative efforts towards one common goal.
es: En el MozFest, esta idea sustenta los espacios y las sesiones, estimulando el trabajo, las conversaciones y los esfuerzos colaborativos de todos hacia un objetivo común.
fr: Au MozFest, cette problématique est récurrente au sein des différents espaces et des différentes sessions, et alimente les activités, les conversations et les efforts de collaboration de chacun vers cet objectif commun.
nl: Bij MozFest onderschrijft dit de Ruimtes en Sessies, waardoor ieders werk, gesprekken en gezamenlijke inspanningen worden gestimuleerd om een gemeenschappelijk doel te bereiken.

# body.b6bf4882-e7d0-410e-abe5-feadfde77c63.label
source: Learn more about Trustworthy AI
es: Más información sobre la IA confiable
fr: En savoir plus sur l’IA digne de confiance
nl: Meer over betrouwbare AI

# body.dc7ba250-e90f-423f-8999-a4fa1b7bd866
source: Spaces at MozFest
es: Espacios en el MozFest
fr: Espaces au MozFest
nl: Ruimtes op MozFest

# body.dc7ba250-e90f-423f-8999-a4fa1b7bd866
source: Think of Spaces at MozFest as mini-festivals. Within each Space, participants can find everything they need: interactive, community-led sessions, inspiring talks, art installations, lots of coffee, and community. Multiple activities are scheduled at any one time so that even within a Space, attendees can choose their own adventure.
es: Piensa en los espacios del MozFest como mini-festivales. Dentro de cada espacio, los participantes pueden encontrar todo lo que necesitan: sesiones interactivas dirigidas por la comunidad, charlas inspiradoras, instalaciones artísticas, litros y litros de café, y comunidad. Se programan múltiples actividades a la vez para que, incluso dentro de un mismo espacio, los asistentes puedan elegir su propia aventura.
fr: Voyez les espaces au MozFest comme des mini-festivals. Dans chaque Espace, les participants peuvent trouver tout ce dont ils ont besoin : des sessions interactives et animées par la communauté, des conférences inspirantes, des installations artistiques, beaucoup de café et une communauté. Plusieurs activités sont prévues en parallèle afin que même dans un espace, les participants puissent choisir leur propre aventure.
nl: Stel u Ruimtes (Spaces) op MozFest voor als minifestivals. Binnen elke Ruimte kunnen deelnemers alles vinden wat ze nodig hebben: interactieve, door de gemeenschap geleide sessies, inspirerende lezingen, kunstinstallaties, veel koffie en gemeenschappelijkheid. Er zijn meerdere activiteiten tegelijk gepland, zodat bezoekers zelfs binnen een Ruimte hun eigen avontuur kunnen kiezen.

# body.021645d6-b246-4a60-8cf6-747a7f14360e.title
source: MozFest 2022 Spaces
es: Espacios MozFest 2022

source: Creating Neurodiverse Wellbeing
es: Creando Bienestar Neurodiverso

source: Decolonized AI Futures
es: Futuros Descoloniales para la IA

source: Digital ID &amp; Privacy
es: ID Digital y Privacidad

source: Digitizing Cultures &amp; Languages
es: Digitalizando Culturas y Lenguas

source: Gender, Tech &amp; Intersectionality
es: Género, Tecnología e Interseccionalidad

source: Misinformation &amp; Disinformation
es: Desinformación

source: Rethinking Power &amp; Ethics
es: Repensando el Poder y la Ética

source: Sustainability &amp; Climate Change
es: Sostenibilidad y Cambio Climático

source: Youth &amp; Futures
es: Juventudes y Futuros

# body.5d7b5a9a-ff4a-4281-85fd-3abd9a7dd860
source: Connect With Us
es: Conéctate con nosotros
fr: Restons en lien
nl: Kom in contact met ons

# body.5d7b5a9a-ff4a-4281-85fd-3abd9a7dd860
source: The MozFest community doesn’t wait until festival weekend to connect and collaborate. There are many ways to participate any time of the year:
es: La comunidad del MozFest no espera hasta el fin de semana del festival para conectarse y colaborar. Hay muchas formas de participar en cualquier momento del año:
fr: La communauté MozFest n’attend pas le week-end du festival pour entrer en contact et collaborer. Il existe de nombreuses façons de participer à tout moment de l’année :
nl: De MozFest-gemeenschap wacht niet tot het festivalweekend om verbinding te maken en samen te werken. Er zijn veel manieren om op elk moment van het jaar deel te nemen:

# body.5d7b5a9a-ff4a-4281-85fd-3abd9a7dd860
source: <a id="a1">Join us on Slack</a> to connect with past and present Wranglers, Facilitators, Volunteers, Production Staff, and participants just like you.
es: <a id="a1">Únete a nosotros en Slack</a> para conectarte con Wranglers, facilitadores, voluntarios, personal de producción y participantes como tú, del pasado y del presente.
fr: <a id="a1">Rejoignez-nous sur Slack</a> pour entrer en contact avec les Wranglers, animateurs, bénévoles, équipes de production et participants comme vous, passé et présent.
nl: <a id="a1">Doe mee op Slack</a> om in contact te komen met voormalige en huidige wranglers, facilitators, vrijwilligers, productiemedewerkers en deelnemers zoals u.

# body.5d7b5a9a-ff4a-4281-85fd-3abd9a7dd860
source: <a id="a1">Sign up for the festival newsletter</a> to hear about opportunities around the community and at Mozilla where you can get involved.
es: <a id="a1">Suscríbete al boletín informativo del festival para</a> conocer las oportunidades de la comunidad y de Mozilla en las que puedes participar.
fr: <a id="a1">Inscrivez-vous à la newsletter du festival</a> pour être informé·e des opportunités dans la communauté et chez Mozilla où vous pouvez vous impliquer.
nl: <a id="a1">Schrijf u in voor de festivalnieuwsbrief</a> om op de hoogte te blijven van de mogelijkheden in de gemeenschap en bij Mozilla, waar u mee kunt helpen.

# body.5d7b5a9a-ff4a-4281-85fd-3abd9a7dd860
source: Follow us on <a id="a1">Twitter</a> and <a id="a2">LinkedIn</a> for the most up-to-date information on festival news and updates.
es: Síguenos en <a id="a1">Twitter</a> y <a id="a2">LinkedIn</a> para enterarte de las últimas noticias y actualizaciones del festival.
fr: Suivez-nous sur <a id="a1">Twitter</a> et <a id="a2">LinkedIn</a> pour obtenir les informations les plus récentes sur les actualités et les mises à jour du festival.
nl: Volg ons op <a id="a1">Twitter</a> en <a id="a2">LinkedIn</a> voor de meest actuele informatie over festivalnieuws en updates.

# body.56116e3c-6810-4a43-abdb-dea47e2a7763.title
source: MozFest 2022 Spaces
fr: Espaces du MozFest 2022
nl: MozFest 2022-ruimtes
