Repository: mozilla-l10n/fomo-content-staging
Catalog: locales/*/pages/mozilla-festival/proposals.po
Languages: de, es, fr, nl

# seo_title
source: MozFest Call For Proposals
de: Aufruf für Vorschläge zum MozFest
es: Convocatoria de propuestas para MozFest
fr: Appel à propositions du MozFest
nl: MozFest-oproep voor voorstellen

# title
source: Call For Proposals
de: Aufruf für Vorschläge
es: Convocatoria para Propuestas
fr: Appel à propositions
nl: Oproep om voorstellen in te dienen

# header
source: Call for Proposals
de: Aufruf für Vorschläge
es: Convocatoria para Propuestas
fr: Appel à propositions
nl: Oproep om voorstellen in te dienen

# intro
source: Whether you are an expert in your field or just becoming interested in making the internet a better place, we welcome your voice in this critical, community-driven experience.
de: Egal, ob Sie ein Experte auf Ihrem Gebiet sind oder einfach nur daran interessiert sind, das Internet zu einem besseren Ort zu machen, wir begrüßen Ihre Stimme in dieser kritischen, von der Gemeinschaft getriebenen Erfahrung.
es: Ya tengas expertise en tu campo o simplemente te interese colaborar para hacer de Internet un lugar mejor, apreciamos que incorpores tu voz a esta experiencia crítica impulsada por la comunidad.
fr: Que vous ayez de l’expertise dans votre domaine ou que vous souhaitiez simplement faire d’Internet un meilleur endroit, nous accueillons votre voix dans cette expérience critique et communautaire.
nl: Of u nu een expert in uw vakgebied bent of net geïnteresseerd raakt om van internet een betere plek te maken, we verwelkomen uw stem in deze kritische, door de gemeenschap aangestuurde ervaring.

# body.444065a0-82dd-40cf-93c9-9793e7c87c64
source: Welcome! We are so excited you’re considering proposing a session for MozFest 2022! Below you’ll find all the info you need to propose a session.
de: Willkommen! Wir freuen uns sehr, dass Sie darüber nachdenken, eine Sitzung für das MozFest 2022 vorzuschlagen! Nachfolgend finden Sie alle Informationen, die Sie benötigen, um eine Sitzung vorzuschlagen.
es: ¡Bienvenido(a)! ¡Nos alegra mucho que estés considerando proponer una sesión para el MozFest 2022! A continuación encontrarás toda la información que necesitas para hacerlo.
fr: Bienvenue ! Nous sommes ravis que vous envisagiez de proposer une session pour le MozFest 2022 ! Vous trouverez ci-dessous toutes les informations nécessaires pour proposer une session.
nl: Welkom! We zijn enorm enthousiast dat u overweegt een sessie voor MozFest 2022 in te dienen! Hieronder vindt u alle info die u nodig hebt om een sessie in te dienen.

# body.a9113a3a-e7f3-4bb8-8257-b9c87313705a.altText
source: Calendar icon
de: Kalendersymbol
fr: Icône de calendrier
nl: Agendapictogram

# body.a9113a3a-e7f3-4bb8-8257-b9c87313705a.text
source: <b>The deadline for the MozFest 2022 Call for Proposals has been extended.</b> Submit your proposal by end of day November 14th.
de: <b>Die Frist für den Aufruf zu Vorschlägen zum MozFest wurde verlängert.</b> Senden Sie uns Ihren Vorschlag bis zum Ende des 14. Novembers.
fr: <b>La date limite de l’appel à propositions du MozFest 2022 a été repoussée.</b> Envoyez votre proposition d’ici au 14 novembre au soir.
nl: <b>De deadline voor de MozFest 2022-oproep voor het indienen van voorstellen is verlengd.</b> Dien uw voorstel uiterlijk 14 november in.

# body.1ae48f1e-9712-4f00-bf0f-7f52e0e62d12.label
source: Submit your proposal
de: Ihren Vorschlag einreichen
es: Envía tu propuesta
fr: Soumettre une proposition
nl: Uw voorstel indienen

# body.394a639f-621b-4f3e-a2d3-562dca1e3cf2.altText
source: A group of people sitting around a table taking part in a session, where two people are stood either side of a large presentation screen.
de: Eine Gruppe von Personen, die um einen Tisch herum sitzen und an einer Sitzung teilnehmen, bei der zwei Personen zu beiden Seiten eines großen Präsentationsbildschirms stehen.
es: Un grupo de personas sentadas alrededor de una mesa participa en una sesión, dos personas están a ambos lados de una pantalla de presentación.
fr: Un groupe de personnes assises autour d’une table prenant part à une session, où deux personnes se tiennent de part et d’autre d’un grand écran de présentation.
nl: Een groep mensen die rond een tafel zitten en deelnemen aan een sessie, waarbij twee mensen aan weerszijden van een groot presentatiescherm staan.

# body.77cf318b-5b84-4b07-8a41-80d0fe02ed4b
source: About MozFest Sessions and FAQ
de: Über MozFest-Sitzungen und FAQ
es: Acerca de las sesiones de MozFest y preguntas frecuentes
fr: À propos des sessions du MozFest et FAQ
nl: Over MozFest-sessies en FAQ

# body.77cf318b-5b84-4b07-8a41-80d0fe02ed4b
source: We welcome sessions on a wide range of topics relevant to trustworthy AI and the internet health movement, but all sessions must be participatory, accessible, and inclusive. You are welcome to submit more than one session proposal.
de: Wir begrüßen Sitzungen zu einer Vielzahl von Themen, die für vertrauenswürdige KI und die Internet-Gesundheitsbewegung relevant sind, aber alle Sitzungen müssen partizipativ, zugänglich und inklusiv sein. Sie können gerne mehr als einen Sitzungsvorschlag einreichen.
es: Aceptamos sesiones sobre una amplia gama de temas que estén relacionados de forma relevante con la IA confiable y el movimiento salud de Internet, pero todas las sesiones deben ser participativas, accesibles e inclusivas. Si lo deseas, puedes enviar más de una propuesta.
fr: Nous acceptons les sessions traitant d’un large éventail de sujets pertinents en rapport avec l’IA digne de confiance et le mouvement de la santé d’Internet, mais toutes les sessions doivent être participatives, accessibles et inclusives. Vous pouvez soumettre plus d’une proposition de session.
nl: We verwelkomen sessies over een breed scala aan onderwerpen die relevant zijn voor betrouwbare AI en de internetgezondheidsbeweging, maar alle sessies moeten participatief, toegankelijk en inclusief zijn. U mag gerust meerdere sessievoorstellen indienen.

# body.9903b0a6-9004-41b4-95ec-991f26b5a97c.altText
source: information icon
de: Informationssymbol
es: icono de información
fr: icône information
nl: informatiepictogram

# body.9903b0a6-9004-41b4-95ec-991f26b5a97c.text
source: Is this your first time submitting a proposal to MozFest? Learn more in our <a id="a1">MozFest 101</a>
de: Reichen Sie zum ersten Mal einen Vorschlag beim MozFest ein? Erfahren Sie mehr in unserem <a id="a1">MozFest-Einmaleins</a>
es: ¿Es la primera vez que envías una propuesta para el MozFest? Descubre más información en nuestro <a id="a1">MozFest 101</a>
fr: Est-ce la première fois que vous soumettez une proposition au MozFest ? Apprenez-en plus dans notre article présentant <a id="a1">les bases du MozFest</a>
nl: Is dit de eerste keer dat u een voorstel indient bij MozFest? Lees meer in onze <a id="a1">MozFest 101</a>

# body.83be6b4a-1279-4518-9f2d-d30b6bd32f11.altText
source: the spaces icon for MozFest - three building blocks, built in a pyramid shape
de: Das Raum-Symbol für MozFest – drei Bausteine, gebaut in Pyramidenform
es: el icono de espacios para el MozFest: tres bloques de construcción, en forma de pirámide
fr: icône des espaces du MozFest — trois blocs de construction, en forme de pyramide
nl: het ruimtespictogram voor MozFest – drie bouwstenen, gebouwd in een piramidevorm

# body.83be6b4a-1279-4518-9f2d-d30b6bd32f11.text
source: Think of Spaces at MozFest as mini-festivals. Within each Space, participants can find everything they need: interactive, community-led sessions, inspiring talks, art installations, lots of coffee, and community. <a id="a1"><b>Read the MozFest 2022 Space Narratives.</b></a>
de: Stellen Sie sich Räume beim MozFest als Mini-Festivals vor. In jedem Raum finden die Teilnehmer alles, was sie brauchen: interaktive, von der Gemeinschaft geleitete Sitzungen, inspirierende Vorträge, Kunstinstallationen, viel Kaffee und Gemeinschaft. <a id="a1"><b>Lesen Sie das Narrativ zu Räumen beim MozFest 2022.</b></a>
es: Piensa en los espacios de MozFest como mini-festivales. Dentro de cada espacio, sus participantes pueden encontrar todo lo que necesitan: sesiones interactivas dirigidas por la comunidad, charlas inspiradoras, instalaciones artísticas, litros y litros de café, y comunidad. <a id="a1"><b>Descubre los espacios narrativos del MozFest 2022.</b></a>
fr: Voyez les espaces au MozFest comme des mini-festivals. Dans chaque Espace, les participant·e·s peuvent trouver tout ce dont ils et elles ont besoin : des sessions interactives et animées par la communauté, des conférences inspirantes, des installations artistiques, beaucoup de café et une communauté. <a id="a1"><b>Lisez les récits des espaces du MozFest 2022.</b></a>
nl: Stel u Ruimtes (Spaces) op MozFest voor als minifestivals. Binnen elke Ruimte kunnen deelnemers alles vinden wat ze nodig hebben: interactieve, door de gemeenschap geleide sessies, inspirerende lezingen, kunstinstallaties, veel koffie en gemeenschappelijkheid. <a id="a1"><b>Lees de MozFest 2022-ruimteverhalen.</b></a>

# body.df3e5628-151c-48e4-a529-01720c6e4937
source: Who can submit?
de: Wer kann Vorschläge einreichen?
es: ¿Quién puede presentar una propuesta?
fr: Qui peut faire des propositions ?
nl: Wie kan indienen?

# body.df3e5628-151c-48e4-a529-01720c6e4937
source: Anyone may submit a session proposal for MozFest 2022. You don’t need any particular level of expertise to facilitate a session, as long as you have a great project, idea, or topic. <b>However, if you are under the age of 18 (or the age of majority in your jurisdiction, if older) your parent or guardian must complete the form for you.</b>
de: Jeder kann einen Sitzungsvorschlag für das MozFest 2022 einreichen. Sie benötigen kein besonderes Fachwissen, um eine Sitzung zu moderieren, solange Sie ein großartiges Projekt, eine Idee oder ein Thema haben. <b>Wenn Sie jedoch unter 18 Jahre alt sind (oder das Alter der Volljährigkeit in Ihrem Land, falls dieses darüber liegt), müssen Ihre Eltern oder Erziehungsberechtigten das Formular für Sie ausfüllen.</b>
es: Cualquier persona puede enviar una propuesta de sesión para MozFest 2022. No se necesita ningún nivel particular de experiencia para llevar a cabo una sesión, siempre y cuando tengas un buen proyecto, idea o tema. <b>Sin embargo, si tienes menos de 18 años (o menos de la mayoría de edad en tu jurisdicción, si eres mayor), tu padre, madre o tutor(a) debe completar el formulario por ti.</b>
fr: Tout le monde peut soumettre une proposition de session pour le MozFest 2022. Vous n’avez besoin d’aucun niveau d’expertise particulier pour animer une session, tant que vous avez un projet, une idée ou un sujet formidable. <b>Cependant, si vous avez moins de 18 ans (ou l’âge de la majorité dans votre juridiction, si elle est plus haute), un parent ou tuteur doit remplir le formulaire pour vous.</b>
nl: Iedereen mag een sessievoorstel indienen voor MozFest 2022. U hebt geen bepaald expertiseniveau nodig om een sessie te faciliteren, zolang u maar een geweldig project, idee of onderwerp hebt. <b>Echter, als u nog geen 18 jaar bent (of nog niet meerderjarig bent in uw rechtsgebied, indien dit ouder is), moet uw ouder of voogd het formulier voor u invullen.</b>

# body.df3e5628-151c-48e4-a529-01720c6e4937
source: Are there other ways to submit my session idea?
de: Gibt es andere Möglichkeiten, meine Sitzungsidee einzureichen?
es: ¿Hay otras formas de enviar mi idea para una sesión?
fr: Existe-t-il d’autres façons de soumettre mon idée de session ?
nl: Zijn er andere manieren om mijn sessie-ideeën in te dienen?

# body.df3e5628-151c-48e4-a529-01720c6e4937
source: Yes, for anyone who would like to submit using an audio or video recording, please email us at <a id="a1">festival@mozilla.org</a> and we will send you the full list of questions to answer.
de: Ja, für alle, die eine Audio- oder Videoaufzeichnung einreichen möchten, senden Sie uns bitte eine E-Mail an <a id="a1">festival@mozilla.org</a> und wir senden Ihnen die vollständige Liste der zu beantwortenden Fragen.
es: Sí. Si alguien desea enviar su propuesta mediante una grabación de audio o vídeo, debe enviaros un correo electrónico a <a id="a1"></a> festival@mozilla.org y le enviaremos una lista completa de preguntas que debe responder.
fr: Oui, pour toute personne souhaitant faire une proposition à l’aide d’un enregistrement audio ou vidéo, veuillez nous envoyer un e-mail à <a id="a1">festival@mozilla.org</a> et nous vous enverrons la liste complète des questions auxquelles répondre.
nl: Ja, voor iedereen die een audio- of video-opname wil maken, stuur ons een e-mailbericht op <a id="a1">festival@mozilla.org</a> en we sturen u de volledige lijst met vragen die u moet beantwoorden.

# body.df3e5628-151c-48e4-a529-01720c6e4937
source: How can I prepare a great session proposal?
de: Wie kann ich einen großartigen Sitzungsvorschlag vorbereiten?
es: ¿Cómo puedo preparar una buena propuesta de sesión?
fr: Comment puis-je préparer une bonne proposition de session ?
nl: Hoe kan ik een geweldig sessievoorstel opstellen?

# body.df3e5628-151c-48e4-a529-01720c6e4937
source: Pick the right Space for your session. The MozFest Weekend experience is organized into thematic sections called “Spaces”. Each Space is a collection of sessions, art installations, and workshops exploring issues and current topics relevant to the internet health movement. Your session proposal should relate and respond to the Space you select.
de: Wählen Sie den richtigen Raum für Ihre Sitzung. Das Erlebnis des MozFest-Wochenendes ist in thematische Abschnitte namens „Räume“ unterteilt. Jeder Raum ist eine Sammlung von Sitzungen, Kunstinstallationen und Workshops, die Themen und aktuelle Themen behandeln, die für die Internet-Gesundheitsbewegung relevant sind. Ihr Sitzungsvorschlag sollte sich auf den von Ihnen ausgewählten Raum beziehen und darauf reagieren.
es: Elige el espacio adecuado para tu sesión. MozFest Weekend está organizado en secciones temáticas llamadas "Espacios". Cada Espacio es una colección de sesiones, instalaciones artísticas y talleres que exploran cuestiones y temáticas actuales que están relacionadas de forma relevante con el movimiento salud de Internet. Tu propuesta de sesión debe relacionarse y responder al espacio que selecciones.
fr: Choisissez le bon espace pour votre session. L’expérience MozFest Weekend est organisée en sections thématiques appelées « Espaces ». Chaque espace est une collection de sessions, d’installations artistiques et d’ateliers explorant des problématiques et des sujets d’actualité en lien avec le mouvement pour la bonne santé d’Internet. Votre proposition de session doit se rapporter et répondre à l’espace que vous sélectionnez.
nl: Kies de juiste Ruimte voor uw sessie. De MozFest Weekend-ervaring is georganiseerd in thematische secties die ‘Ruimtes’ (‘Spaces’) worden genoemd. Elke Ruimte is een verzameling van sessies, kunstinstallaties en workshops die kwesties en actuele onderwerpen onderzoeken die relevant zijn voor de internetgezondheidsbeweging. Uw sessievoorstel moet betrekking hebben op en reageren op de door u geselecteerde Ruimte.

# body.df3e5628-151c-48e4-a529-01720c6e4937
source: You must attend one of the facilitator training sessions before the event. This is for everyone facilitating, whether brand new to the festival or someone who has previously led a session at the festival.
de: Sie müssen vor der Veranstaltung an einer der Moderatorenschulungen teilnehmen. Dies gilt für alle Moderatoren, egal ob ganz neu auf dem Festival oder jemand, der zuvor eine Session auf dem Festival geleitet hat.
es: Antes del evento, debes asistir a una de las sesiones de capacitación para facilitadores. Esto aplica a todas las personas que vayan a llevar a cabo sesiones, tanto las personas nuevas en el festival como aquellas que ya hayan dirigido previamente una sesión.
fr: Vous devez assister à l’une des sessions de formation des animateurs avant l’évènement. Elles s’adressent à toutes celles et ceux qui animent, que ce soit quelqu’un qui découvre le festival ou quelqu’un qui a déjà animé une session au festival.
nl: U dient voorafgaand aan het evenement een van de facilitatortrainingen bij te wonen. Dit is voor iedereen die faciliteert, of u nu nieuw bent op het festival of al eerder een sessie op het festival heeft geleid.

# body.1aa471c5-ba4b-4247-8cd3-0944ebca7627.altText
source: help button
de: Hilfe-Schaltfläche
es: Botón de ayuda
fr: bouton aide
nl: hulpknop

# body.1aa471c5-ba4b-4247-8cd3-0944ebca7627.text
source: To help potential facilitators submit their best possible session proposals we provide <a id="a1">support opportunities</a> for everyone submitting a proposal.
de: Um potenziellen Moderatoren zu helfen, ihre bestmöglichen Sitzungsvorschläge einzureichen, bieten wir <a id="a1">Unterstützungsmöglichkeiten</a> für alle, die einen Vorschlag einreichen.
es: Para ayudar a quienes potencialmente faciliten a presentar la mejor propuesta de sesión posible, ofrecemos <a id="a1">oportunidades de apoyo</a> para todas las personas que presenten una propuesta.
fr: Pour aider les animateurs potentiels à soumettre leurs meilleures propositions de session, nous offrons <a id="a1">de l’assistance</a> à toute celles et ceux qui soumettent une proposition.
nl: Om potentiële facilitators te helpen hun best mogelijke sessievoorstellen in te dienen, bieden we <a id="a1">ondersteuningsmogelijkheden</a> voor iedereen die een voorstel indient.

# body.c20347d7-e199-49f5-8338-98f34f9ea69d
source: What kinds of sessions happen at MozFest?
de: Welche Arten von Sessions finden beim MozFest statt?
es: ¿Qué tipo de sesiones se realizan en MozFest?
fr: Quels types de sessions ont lieu au MozFest ?
nl: Wat voor soort sessies vinden er plaats op MozFest?

# body.c20347d7-e199-49f5-8338-98f34f9ea69d
source: While all MozFest sessions strive to provide a participatory, accessible, and inclusive experience for their Participants, how they do so differs from format to format and from session to session.
de: Alle MozFest-Sitzungen sind bestrebt, ihren Teilnehmern eine partizipative, zugängliche und integrative Erfahrung zu bieten, die Vorgehensweise unterscheidet sich jedoch von Format zu Format und von Sitzung zu Sitzung.
es: Si bien todas las sesiones de MozFest aspiran a brindar una experiencia participativa, accesible e inclusiva para sus participantes, la forma en que lo hacen difiere de un formato a otro y de una sesión a otra.
fr: Bien que toutes les sessions MozFest s’efforcent de fournir une expérience participative, accessible et inclusive à leurs participants, la manière dont elles le font diffère d’un format à l’autre et d’une session à l’autre.
nl: Hoewel alle MozFest-sessies ernaar streven om hun deelnemers een participatieve, toegankelijke en inclusieve ervaring te bieden, verschilt de manier waarop ze dit doen van vorm tot vorm en van sessie tot sessie.

# body.c20347d7-e199-49f5-8338-98f34f9ea69d
source: Art, Films and Podcasts
de: Kunst, Filme und Podcasts
es: Arte, películas y podcasts
fr: Art, films et podcasts
nl: Kunst, films en podcasts

# body.c20347d7-e199-49f5-8338-98f34f9ea69d
source: Includes art exhibits, interactive &amp; immersive media, film &amp; video, game or podcasts.<br/>No time limit.
de: Beinhaltet Kunstausstellungen, interaktive &amp; immersive Medien, Film &amp; Videos, Spiele oder Podcasts.<br/>Keine zeitliche Begrenzung.
es: Incluye exhibiciones de arte, medios interactivos e inmersivos, películas y vídeos, juegos o podcasts.<br/>Sin límite de tiempo.
fr: Comprend les expositions d’œuvres d’art, les médias interactifs et immersifs, les films et vidéos, les jeux ou podcasts.<br/>Aucune limite de temps.
nl: Omvat kunstexposities, interactieve &amp; meeslepende media, film &amp; video, game of podcasts.<br/>Geen tijdslimiet.

# body.c20347d7-e199-49f5-8338-98f34f9ea69d
source: Social Moments
de: Soziale Momente
es: Momentos Sociales
fr: Moments sociaux
nl: Sociale momenten

# body.c20347d7-e199-49f5-8338-98f34f9ea69d
source: Sessions focused on bringing the MozFest community together in a social format. This could include a meetup, yoga session, baking classes or a games evening.<br/>No time limit.
de: Die Sitzungen konzentrierten sich darauf, die MozFest-Gemeinschaft in einem sozialen Format zusammenzubringen. Das kann ein Treffen, eine Yogastunde, ein Backkurs oder ein Spieleabend sein.<br/>Keine zeitliche Begrenzung.
es: Sesiones enfocadas en reunir a la comunidad de MozFest en un formato social. Esto puede incluir una reunión, una sesión de yoga, clases de repostería o una noche de juegos.<br/>Sin límite de tiempo.
fr: Des sessions qui se concentrent sur le rassemblement de la communauté MozFest dans un format social. Cela peut inclure une rencontre, une séance de yoga, des cours de pâtisserie ou une soirée jeux.<br/>Aucune limite de temps.
nl: Sessies gericht op het samenbrengen van de MozFest-gemeenschap in een sociale vorm. Denk aan een ontmoeting, yogasessie, baklessen of een spelletjesavond.<br/>Geen tijdslimiet.

# body.c20347d7-e199-49f5-8338-98f34f9ea69d
source: Discussions
de: Diskussionen
es: Debates
nl: Discussies

# body.c20347d7-e199-49f5-8338-98f34f9ea69d
source: Sessions that hold space for building shared understanding, the open exchange of knowledge, or surfacing collective vision to collaboratively develop new ideas among facilitators and participants.<br/>Time limit: 60 mins
de: Sitzungen, die Raum für gemeinsames Verständnis, offenen Wissensaustausch oder gemeinsame Visionen bieten, um gemeinsam neue Ideen zwischen Moderatoren und Teilnehmern zu entwickeln.<br/>Zeitlimit: 60 Minuten
es: Sesiones que proporcionan un espacio para la construcción de ideas compartidas, el intercambio abierto de conocimientos o el surgimiento de una visión colectiva para desarrollar de forma colaborativa nuevas ideas entre quienes faciliten y participen.<br/>Límite de tiempo: 60 minutos.
fr: Des sessions qui offrent un espace pour construire une compréhension partagée, un échange ouvert de connaissances ou faire émerger une vision collective pour développer collaborativement de nouvelles idées entre les animateurs et les participants.<br/>Durée : 60 minutes
nl: Sessies die ruimte bieden voor het opbouwen van gedeeld begrip, de open uitwisseling van kennis of het naar voren brengen van een collectieve visie om samen nieuwe ideeën te ontwikkelen tussen facilitators en deelnemers.<br/>Tijdslimiet: 60 minuten

# body.c20347d7-e199-49f5-8338-98f34f9ea69d
source: Skill Shares / Lightning Talks
de: Teilen von Kompetenzen / Blitzvorträge
es: Habilidades Compartidas / Charlas Relámpago
fr: Partages de compétences / Conférences éclair
nl: Vaardigheden delen / bliksemgesprekken

# body.c20347d7-e199-49f5-8338-98f34f9ea69d
source: Pre-recorded learning sessions or lightning talks focused on sharing skill, research or methodology.<br/>Time limit: 7 mins
de: Aufgezeichnete Lernsitzungen oder Blitzvorträge, die sich auf den Austausch von Fähigkeiten, Forschung oder Methodik konzentrieren.<br/>Zeitlimit: 7 Minuten
es: Sesiones de aprendizaje o charlas relámpago grabadas previamente, centradas en compartir habilidades, investigaciones o metodologías.<br/>Límite de tiempo: 7 minutos
fr: Des sessions d’apprentissage préenregistrées ou des conférences éclair axées sur le partage des compétences, de la recherche ou de la méthodologie.<br/>Durée : 7 minutes
nl: Vooraf opgenomen leersessies of bliksemgesprekken gericht op het delen van vaardigheden, onderzoek of methodologie.<br/>Tijdslimiet: 7 minuten
