Repository: mozilla-l10n/fomo-content-staging
Catalog: locales/*/pages/mozilla-festival/proposals.po
Languages: de, es, fr, nl

# body.c20347d7-e199-49f5-8338-98f34f9ea69d
source: Sessions that hold space for participants to collaborate on specific outputs like code, steps in a project, or collectively solving a problem. In Workshop sessions participants should be producing something together and making or creating an output.<br/>Time limit: 60 or 90 mins
de: Sitzungen, in denen die Teilnehmer an bestimmten Ergebnissen wie Quelltext, Projektschritten oder gemeinsamer Lösung eines Problems zusammenarbeiten können. In Workshop-Sitzungen sollten die Teilnehmer gemeinsam etwas produzieren und ein Ergebnis entwickeln oder erstellen.<br/>Zeitlimit: 60 oder 90 Minuten
es: Sesiones que dan lugar a participantes para que colaboren en acciones específicas como programación, ejecución de pasos de un proyecto o resolución colectiva de un problema. En las sesiones del taller, sus participantes deben producir algo en conjunto y hacer o crear un resultado.<br/>Límite de tiempo: 60 o 90 minutos.
fr: Des sessions qui permettent aux participants de collaborer sur des objectifs spécifiques tels que du code, des étapes d’un projet ou la résolution collective d’un problème. Dans les sessions atelier, les participants doivent produire ou créer quelque chose ensemble.<br/>Durée : 60 ou 90 minutes
nl: Sessies die ruimte bieden aan deelnemers om samen te werken aan specifieke output, zoals code, stappen in een project of het gezamenlijk oplossen van een probleem. In workshopsessies moeten deelnemers samen iets produceren en een output maken of creëren.<br/>Tijdslimiet: 60 of 90 minuten

# body.c20347d7-e199-49f5-8338-98f34f9ea69d
source: Imagine how your session might fit one of those formats or help expand our idea of what’s possible in them. And, yes, you are correct: panels are not listed among the session types!
de: Stellen Sie sich vor, wie Ihre Sitzung zu einem dieser Formate passen könnte, oder helfen Sie dabei, unsere Vorstellung davon zu erweitern, was in ihnen möglich ist. Und ja, Sie haben Recht: Ausschüsse werden nicht unter den Sitzungstypen aufgeführt!
es: Imagínate cómo podría ajustarse tu sesión a uno de esos formatos o cómo podría expandir nuestra idea de lo que se puede hacer en ellos. Y, sí, lo has notado: ¡no hay paneles entre los tipos de sesión!
fr: Réfléchissez à là façon dont votre session pourrait s’adapter à l’un de ces formats ou aidez à élargir notre vision de ce qui est possible avec ces formats. Et, oui, vous avez raison : les panels ne sont pas répertoriés parmi les types de sessions !
nl: Stelt u zich eens voor hoe uw sessie in een van die vormen zou kunnen passen of, ons idee van wat daarin mogelijk is, uit te breiden. En ja, u hebt gelijk: panels staan niet tussen de sessietypes!

# body.c20347d7-e199-49f5-8338-98f34f9ea69d
source: Sessions also align with specific Spaces (or themes) at MozFest. Be sure to indicate which Space you want to submit your session to when you complete the CFP.
de: Die Sitzungen sind auch auf bestimmte Räume (oder Themen) beim MozFest ausgerichtet. Geben Sie nach Abschluss des Vorschlags unbedingt an, an welchen Raum Sie Ihre Sitzung senden möchten.
es: Las sesiones también se alinean con espacios (o temas) específicos de MozFest. Cuando completes la Convocatoria para Propuestas (CFP, por sus siglas en inglés), asegúrate de indicar a qué espacio deseas enviar tu sesión.
fr: Les sessions doivent aussi s’aligner sur des espaces (ou thèmes) spécifiques au MozFest. Assurez-vous d’indiquer auprès de quel espace vous souhaitez soumettre votre session lorsque vous remplissez l’appel à propositions.
nl: Sessies sluiten ook aan bij specifieke Ruimtes (of thema’s) op MozFest. Vergeet niet aan te geven bij welke Ruimte u uw sessie wilt indienen wanneer u het CFP voltooit.

# body.068fd39f-3c17-430d-aeab-13e09eb863d3.altText
source: an icon of a person talking
de: Ein Symbol einer sprechenden Person
es: icono de una persona hablando
fr: icône d’une personne qui parle
nl: een pictogram van een pratende persoon

# body.068fd39f-3c17-430d-aeab-13e09eb863d3.text
source: The festival team have put together a list of <a id="a1">5 tips for designing engaging and inclusive session</a> that will bring you and your work success.
de: Das Festivalteam hat eine Liste mit <a id="a1">5 Tipps für die Gestaltung ansprechender und integrativer Sitzungen</a> zusammengestellt, die Ihnen und Ihrem Arbeitserfolg helfen.
es: El equipo del festival ha elaborado una lista de <a id="a1">5 consejos para diseñar sesiones atractivas e inclusivas</a> que te ayudará a tener éxito con tu trabajo.
fr: L’équipe du festival a dressé une liste de <a id="a1">5 conseils pour créer une session engageante et inclusive</a> qui vous apportera une certaine réussite, à vous et à votre travail.
nl: Het festivalteam heeft een lijst samengesteld met <a id="a1">5 tips voor het ontwerpen van boeiende en inclusieve sessies</a> die van u en uw werk een succes zullen maken.

# body.6a359d4a-9a1a-4900-b4ee-bd2bde79d920
source: How does the review process work?
de: Wie läuft der Überprüfungsprozess ab?
es: ¿Cómo funciona el proceso de revisión?
fr: Comment fonctionne l’examen des propositions ?
nl: Hoe werkt het beoordelingsproces?

# body.6a359d4a-9a1a-4900-b4ee-bd2bde79d920
source: Once the <a id="a1">CFP</a> closes on 14th November, our community organizers, the Wranglers, will team-up by Space (or theme) to review and select their sessions. The selection process runs from November to December 2021.
de: Sobald die <a id="a1">Aufruf für Vorschläge</a> am 14. November endet, werden sich unsere Gemeinschafts-Organisatoren, die Wrangler, nach Raum (oder Thema) zusammenschließen, um ihre Sitzungen zu überprüfen und auszuwählen. Das Auswahlverfahren läuft von November bis Dezember 2021.
fr: Une fois l’<a id="a1">appel à propositions</a> clôt le 14 novembre, nos organisateurs communautaires, les Wranglers, s’associeront par espace (ou thème) pour examiner et sélectionner leurs sessions. Le processus de sélection se déroule de novembre à décembre 2021.
nl: Zodra de <a id="a1">CFP</a> op 14 november sluit, werken onze gemeenschapsorganisatoren, de Wranglers, samen per ruimte (of thema) om hun sessies te beoordelen en te selecteren. Het selectieproces loopt van november tot december 2021.

# body.6a359d4a-9a1a-4900-b4ee-bd2bde79d920
source: Wranglers generally look for creative sessions that emphasize participation, accessibility, and inclusion. They also review proposals for clear connections between sessions and their Spaces. Sessions should also clearly relate to internet health and trustworthy AI.
de: Wrangler suchen im Allgemeinen nach kreativen Sitzungen, die Partizipation, Zugänglichkeit und Inklusion betonen. Sie prüfen auch Vorschläge für klare Verbindungen zwischen Sitzungen und ihren Räumen. Die Sitzungen sollten sich auch klar auf die Internetgesundheit und vertrauenswürdige KI beziehen.
es: Wranglers generalmente buscan sesiones creativas que enfaticen la participación, la accesibilidad y la inclusión. También comprueban que haya una conexión clara entre las propuestas y sus espacios. Las sesiones también deben relacionarse claramente con la salud de Internet y la IA confiable.
fr: Les Wranglers recherchent généralement des sessions créatives qui mettent l’accent sur la participation, l’accessibilité et l’inclusion. Ils examinent également s’il existe des liens clairs entre les sessions et leurs espaces. Les sessions doivent également être clairement liées à la santé d’Internet et à l’IA digne de confiance.
nl: Wranglers zoeken over het algemeen naar creatieve sessies die de nadruk leggen op participatie, toegankelijkheid en inclusiviteit. Ze beoordelen ook voorstellen voor duidelijke verbindingen tussen sessies en hun Ruimtes. Sessies moeten ook duidelijk betrekking hebben op internetgezondheid en betrouwbare AI.

# body.6a359d4a-9a1a-4900-b4ee-bd2bde79d920
source: It’s also important to consider co-facilitating, especially during virtual sessions. A team of Facilitators can do a much better job of interacting with Participants and managing the technology at the same time than any single person can.
de: Es ist auch wichtig, die Co-Moderation in Betracht zu ziehen, insbesondere während virtueller Sitzungen. Ein Team von Moderatoren kann viel besser mit den Teilnehmern interagieren und gleichzeitig die Technologie verwalten als jede einzelne Person.
es: La facilitación conjunta también es importante, especialmente durante las sesiones virtuales. Un equipo de facilitación puede trabajar mucho mejor que una sola persona a la hora de interactuar con sus participantes y administrar la tecnología simultáneamente.
fr: Il est également important d’envisager la co-animation, en particulier lors des sessions virtuelles. Une équipe de facilitateurs peut faire un bien meilleur travail d’interaction avec les participants et de gestion de la technologie en simultané qu’une personne seule.
nl: Het is ook belangrijk om co-facilitering te overwegen, vooral tijdens virtuele sessies. Een team van facilitators kan betere interactie hebben met deelnemers en tegelijkertijd de technologie beheren dan welke individuele persoon dan ook.

# body.6a359d4a-9a1a-4900-b4ee-bd2bde79d920
source: Wranglers will share their decisions towards the end of the year and then work with their accepted Facilitators to schedule sessions and prepare for MozFest 2022.
de: Die Wrangler werden gegen Ende des Jahres ihre Entscheidungen mitteilen und dann mit ihren akzeptierten Moderatoren zusammenarbeiten, um Sitzungen zu planen und sich auf das MozFest 2022 vorzubereiten.
es: Los Wranglers darán a conocer sus decisiones cerca de fin de año; luego trabajarán con los facilitadores admitidos para programar las sesiones y prepararse para el MozFest 2022.
fr: Les Wranglers partageront leurs décisions vers la fin de l’année, puis travailleront avec leurs animateurs pour programmer des sessions et se préparer pour le MozFest 2022.
nl: Wranglers zullen tegen het einde van het jaar hun beslissingen delen en vervolgens samenwerken met hun geaccepteerde facilitators om sessies te plannen en zich voor te bereiden op MozFest 2022.

# body.6a359d4a-9a1a-4900-b4ee-bd2bde79d920
source: What happens after I submit a session proposal?
de: Was passiert, nachdem ich einen Sitzungsvorschlag eingereicht habe?
es: ¿Qué sucede después de que envío una propuesta de sesión?
fr: Que se passe-t-il une fois que j’ai soumis une proposition de session ?
nl: Wat gebeurt er nadat ik een sessievoorstel heb ingediend?

# body.6a359d4a-9a1a-4900-b4ee-bd2bde79d920
source: After submitting your proposal, your name, organisation, and session data will be displayed publicly using <a id="a1">PreTalx</a> (our open-source curation platform) as part of the curation process. Any sensitive information that you submit (such as your email address and accessibility requirements) are redacted from public view, and can only be seen by our programme team.
de: Nachdem Sie Ihren Vorschlag eingereicht haben, werden Ihr Name, Ihre Organisation und Ihre Sitzungsdaten im Rahmen des Kurationsprozesses mithilfe von <a id="a1">PreTalx</a> (unserer Open-Source-Kurationsplattform) öffentlich angezeigt. Alle vertraulichen Informationen, die Sie übermitteln (wie Ihre E-Mail-Adresse und Anforderungen an die Barrierefreiheit) werden aus der Öffentlichkeit entfernt und können nur von unserem Programmteam eingesehen werden.
es: Después de enviar tu propuesta, tu nombre, organización y los datos de la sesión se mostrarán públicamente utilizando <a id="a1">PreTalx</a> (nuestra plataforma de curación de código abierto) como parte del proceso de curación. Cualquier información confidencial que envíes (como tu dirección de correo electrónico y los requisitos de accesibilidad) no será visible públicamente, esos datos solo estarán visibles para el equipo del programa.
fr: Après avoir soumis votre proposition, votre nom, organisation et données de session seront affichés publiquement via <a id="a1">PreTalx</a> (notre plateforme de curation open source) dans le cadre du processus de curation. Toutes les informations sensibles que vous soumettez (telles que votre adresse e-mail et les exigences d’accessibilité) ne seront pas publiques et ne pourront être consultées que par notre équipe.
nl: Nadat u uw voorstel hebt ingediend, worden uw naam, organisatie en sessiegegevens openbaar weergegeven met behulp van <a id="a1">PreTalx</a> (ons opensource-curatieplatform) als onderdeel van het curatieproces. Alle gevoelige informatie die u indient (zoals uw e-mailadres en toegankelijkheidsvereisten) wordt voor het publiek verwijderd en kan alleen worden bekeken door ons programmateam.

# body.6a359d4a-9a1a-4900-b4ee-bd2bde79d920
source: Who will come to my session?
de: Wer kommt zu meiner Sitzung?
es: ¿Quién vendrá a mi sesión?
fr: Qui viendra à ma session ?
nl: Wie komt er naar mijn sessie?

# body.6a359d4a-9a1a-4900-b4ee-bd2bde79d920
source: Participants at MozFest come with a wide range of backgrounds, ages, abilities, disciplines, and levels of expertise. The diversity of the MozFest audience is what makes the festival unique. You may have anywhere from 3 to 30 participants pre-register for your session. Anyone, of any ability level, is welcome to join the session during the event.
de: Die Teilnehmer des MozFest haben eine breite Palette von Hintergründen, Alter, Fähigkeiten, Disziplinen und Fachkenntnissen. Die Vielfalt des MozFest-Publikums macht das Festival einzigartig. Sie können zwischen 3 und 30 Teilnehmer für Ihre Sitzung vorregistrieren. Jeder, egal welcher Leistungsstufe, ist herzlich eingeladen, während der Veranstaltung an der Sitzung teilzunehmen.
es: Quienes participen de MozFest abarcan una amplia gama de orígenes, edades, habilidades, disciplinas y niveles de experiencia. La diversidad de la audiencia del MozFest es lo que hace que este festival sea único. Podrías tener entre 3 y 30 participantes preinscritos a tu sesión. Cualquier persona, de cualquier nivel de habilidad, puede unirse a la sesión durante el evento.
fr: Les participants du MozFest ont divers niveaux d’expériences, âges, capacités, disciplines et niveaux d’expertise. La diversité du public du MozFest est ce qui rend le festival unique. Vous pouvez avoir entre 3 et 30 participants pré-inscrits à votre session. Tout le monde, quel que soit son niveau, est invité à se joindre à la session pendant l’évènement.
nl: Deelnemers aan MozFest hebben een breed scala aan achtergronden, leeftijden, vaardigheden, disciplines en expertiseniveaus. De diversiteit van het MozFest-publiek maakt het festival uniek. Er kunnen zich tussen de 3 en 30 deelnemers vooraf inschrijven voor uw sessie. Iedereen, van elk niveau, is welkom om deel te nemen aan de sessie tijdens het evenement.

# body.6f34d936-9f20-426c-8963-6059a9109dd1.label
source: Submit your proposal
de: Ihren Vorschlag einreichen
es: Envía tu propuesta
fr: Soumettre une proposition
nl: Uw voorstel indienen

# body.c20347d7-e199-49f5-8338-98f34f9ea69d
source: Workshops
es: Talleres
fr: Ateliers
