Repository: mozilla-l10n/fomo-content-staging
Catalog: locales/*/pages/homepage/privacynotincluded/7-cups.po
Languages: de, es

# blurb
source: Ever just need someone to listen to you? Sure, you can talk to your kitty or your plant or that stranger at the bus stop (who probably isn't all that interested in your problems as they have their own). Sometimes, though, you just need someone to stop and listen to you. That's what 7 Cups says they offer with their trained volunteer listeners, AI-chat bots, licensed therapists, and community support pages. Free to download, access to text-only chat therapy costs $150 a month. How does 7 Cups look from a privacy perspective? Well, we found things in their privacy policy rather unclear. That's not good for a mental health app there to listen to your problems.
de: Brauchen Sie manchmal einfach jemanden, der Ihnen zuhört? Sicher, Sie können mit Ihrer Katze oder Ihrer Pflanze oder dem Fremden an der Bushaltestelle reden (der sich wahrscheinlich gar nicht für Ihre Probleme interessiert, da er seine eigenen hat). Aber manchmal braucht man einfach jemanden, der innehält und einem zuhört. Genau das bietet 7 Cups nach eigenen Angaben mit seinen geschulten freiwilligen Zuhörern, KI-Chat-Bots, lizenzierten Therapeuten und Community-Support-Seiten. Der Download ist kostenlos, der Zugang zur reinen Text-Chat-Therapie kostet 150 Dollar pro Monat. Wie sieht es bei 7 Cups mit dem Datenschutz aus? Nun, wir fanden einige Dinge in der Datenschutzerklärung ziemlich unklar. Das ist nicht gut für eine App für psychische Gesundheit, die sich Ihre Probleme anhören soll.
es: ¿Alguna vez has necesitado que alguien te escuche? Claro, puedes hablar con tu gatito o con tu planta o con el extraño de la parada de autobús (que probablemente no esté tan interesado en tus problemas como en los suyos). Sin embargo, a veces solo necesitas que alguien se detenga a escucharte. Eso es lo que 7 Cups dice ofrecer con sus oyentes voluntarios capacitados, bots de chat de IA, terapeutas licenciados y páginas de apoyo comunitario. La descarga es gratuita y el acceso a la terapia de chat de solo texto cuesta 150 dólares al mes. ¿Cómo se ve 7 Cups desde la perspectiva de la privacidad? Bueno, encontramos algunas cosas bastante confusas en su política de privacidad. No es una buena señal para una aplicación de salud mental que está allí para escuchar tus problemas.

# worst_case
source: 7 Cups is an app for listening. Which is great, we all need to be heard. However, it also seems 7 Cups is an app that likes to collect a lot of personal information. And we had real trouble telling just how exactly 7 Cups uses and shares that personal information based on their privacy policy. Lack of clarity in privacy policies stinks, especially with a mental health apps that can collect so much data.
de: 7 Cups ist eine App zum Zuhören. Das ist großartig, wir alle müssen gehört werden. Es scheint aber auch, dass 7 Cups eine App ist, die gerne eine Menge personenbezogener Daten sammelt. Und wir hatten echte Schwierigkeiten, anhand der Datenschutzrichtlinien zu erkennen, wie genau 7 Cups diese personenbezogenen Daten verwendet und weitergibt. Unklarheiten in den Datenschutzrichtlinien sind ärgerlich, vor allem bei einer App für psychische Gesundheit, die so viele Daten sammeln kann.
es: 7 Cups es una app que se dedica a escuchar, algo que nos parece genial, ya que todos necesitamos ser escuchados. Sin embargo, parece que 7 Cups también es una aplicación que le gusta recopilar una gran cantidad de información personal. Y tuvimos grandes problemas para enterarnos de cómo exactamente 7 Cups usa y comparte esa información personal leyendo su política de privacidad. La falta de claridad en las políticas de privacidad apesta, especialmente cuando se trata de aplicaciones de salud mental que pueden recopilar tanta información.

# worst_case
source: Here's what we do know. 7 Cups says they can collect a whole lot of personal information, including your first name, last name, email address, location, phone number, age, gender, race ethnicity, sexual orientation, disabilities, and veteran status, and information about your health and medical history if you chose to give it.
de: Was wir wissen, ist Folgendes: 7 Cups sagt, dass sie eine ganze Menge personenbezogener Daten sammeln kann, einschließlich Ihres Vornamens, Nachnamens, Ihrer E-Mail-Adresse, Ihres Standorts, Ihrer Telefonnummer, Ihres Alters, Ihres Geschlechts, Ihrer ethnischen Zugehörigkeit, Ihrer sexuellen Orientierung, Ihrer Behinderungen und Ihres Veteranenstatus sowie Informationen über Ihren Gesundheitszustand und Ihre medizinische Vorgeschichte, wenn Sie sich dafür entscheiden, diese anzugeben.
es: Esto es lo que sabemos. 7 Cups dice que pueden recopilar una gran cantidad de información personal, que incluye tu nombre, apellido, dirección de correo electrónico, ubicación, número de teléfono, edad, género, etnia, orientación sexual, discapacidades y estado de veterano, además de información sobre tu salud y tu historial médico, si accediste a compartirlo.

# worst_case
source: How does 7 Cups use this personal information? Here's where things get vague for us. They don’t specifically state in their privacy policy that they don’t sell user data, which is something we like to see stated clearly. 7 Cups' privacy policy is unclear on if they share your data with third parties for advertising and marketing purposes. They do say the use your personal information for promotions and they share data with third parties "that assist us in providing the Services and which are bound by duties of confidentiality." All this leaves us with too many questions to feel confident about how all that personal information they collect is used.
de: Wie verwendet 7 Cups diese personenbezogenen Daten? Hier werden die Dinge für uns vage. In den Datenschutzbestimmungen von 7 Cups wird nicht ausdrücklich darauf hingewiesen, dass die Daten der Nutzer nicht verkauft werden, was wir gerne klar sehen würden. In den Datenschutzbestimmungen von 7 Cups ist nicht klar, ob Ihre Daten zu Werbe- und Marketingzwecken an Dritte weitergegeben werden. Sie sagen, dass sie Ihre personenbezogenen Daten für Werbezwecke verwenden und Daten an Dritte weitergeben, „die uns bei der Bereitstellung der Dienste unterstützen und zur Vertraulichkeit verpflichtet sind.“ All dies wirft zu viele Fragen auf, als dass man sich sicher sein könnte, wie all die gesammelten personenbezogenen Daten verwendet werden.
es: ¿Cómo utiliza 7 Cups esta información personal? Aquí es donde las cosas son poco claras. En su política de privacidad no está específicamente indicado que no venden datos de usuario, algo que nos gusta ver claramente escrito. La política de privacidad de 7 Cups es confusa al respecto de si comparten tus datos con terceros con fines publicitarios y de marketing. Sí declaran que usan tu información personal para promociones y que comparten datos con terceros «que nos ayudan en la prestación de los servicios y que están sujetos a obligaciones de confidencialidad». Todo esto nos deja con demasiadas preguntas como para sentirnos seguros sobre cómo se utiliza toda esa información personal recopilada.

# worst_case
source: What about those chats you have with their unpaid volunteer listeners and paid therapists? 7 Cups says, "<i>While we generally do not monitor transcripts of chats between users and Listeners and Therapists, we may occasionally review the chat transcripts to conduct quality control, address potential safety issues, and prevent misuse of our platform, if certain suspicious or potentially harmful activity is detected. We may also use aggregated data from chat transcripts to conduct research and development. In reviewing this information, 7 Cups will maintain all applicable confidentiality/HIPAA/privacy standards."</i> Which sounds like your chat transcripts can be reviewed by employees of 7 Cups and also aggregated for research and development purposes. You may or may not be comfortable with this. We're not sure we would. And also remember, while chats with a licensed therapist are covered under stricter HIPAA privacy laws, chats with volunteer listeners might not be.
de: Was ist mit den Chats, die Sie mit ihren unbezahlten freiwilligen Zuhörern und bezahlten Therapeuten führen? 7 Cups sagt: „<i>Obwohl wir im Allgemeinen keine Abschriften von Chats zwischen Nutzern und Zuhörern und Therapeuten überwachen, können wir gelegentlich die Chat-Abschriften überprüfen, um Qualitätskontrollen durchzuführen, potenzielle Sicherheitsprobleme zu lösen und den Missbrauch unserer Plattform zu verhindern, wenn bestimmte verdächtige oder potenziell schädliche Aktivitäten entdeckt werden. Wir können auch aggregierte Daten aus Chat-Protokollen verwenden, um Forschung und Entwicklung zu betreiben. Bei der Überprüfung dieser Informationen wird 7 Cups alle geltenden Vertraulichkeits-/HIPAA-/Datenschutzstandards einhalten.</i>“ Das hört sich so an, als ob Ihre Chatprotokolle von Mitarbeitern von 7 Cups eingesehen und auch für Forschungs- und Entwicklungszwecke zusammengefasst werden können. Sie könnten damit einverstanden sein oder auch nicht. Wir sind nicht sicher, ob wir das wären. Und denken Sie auch daran, dass Chats mit einem zugelassenen Therapeuten zwar unter die strengeren HIPAA-Datenschutzgesetze fallen, Chats mit freiwilligen Zuhörern jedoch möglicherweise nicht.
es: ¿Qué pasa con esos chats que mantienes con los oyentes voluntarios no remunerados y los terapeutas remunerados? 7 Cups dice: «<i>Si bien por lo general no monitoreamos las transcripciones de los chats entre los usuarios y los oyentes y terapeutas, si se detectara cierta actividad sospechosa o potencialmente dañina, podríamos revisar ocasionalmente las transcripciones de los chat para realizar un control de calidad, abordar posibles problemas de seguridad y evitar el uso indebido de nuestra plataforma. También podemos utilizar datos agregados de las transcripciones de los chat para llevar a cabo actividades de investigación y desarrollo. Al revisar dicha información, 7 Cups mantendrá todos los estándares de confidencialidad/HIPAA/privacidad aplicables».</i> Todo esto nos suena a que las transcripciones de tus chat pueden ser revisadas por empleados de 7 Cups y también agregadas con fines de investigación y desarrollo. Puedes sentirte cómodo(a) con esto o no. Nosotros no estamos seguros. También debes recordar que, mientras que los chats con un terapeuta licenciado están cubiertos por estrictas leyes de privacidad HIPAA, los chats con oyentes voluntarios podrían no estarlo.

# worst_case
source: Finally, 7 Cups says they may de-identify your personal information and that anonymized, aggregated data is no longer considered personal information and maybe be shared in lots more ways with lots more people. This is a pretty common practice but we also must remind you that it has been found to be <a id="a1">relatively easy to re-identify</a> such data, especially if location is included.
de: Schließlich sagt 7 Cups, dass sie Ihre personenbezogenen Daten de-identifizieren können und dass anonymisierte, aggregierte Daten nicht mehr als personenbezogene Daten gelten und möglicherweise auf viel mehr Arten mit viel mehr Menschen geteilt werden können. Dies ist eine ziemlich gängige Praxis, aber wir müssen Sie auch daran erinnern, dass <a id="a1">es relativ einfach ist, solche Daten zu reidentifizieren</a>, insbesondere wenn der Standort mit einbezogen wird.
es: Por último, 7 Cups dice que pueden desidentificar tu información personal y que los datos, tras ser anonimizados y agregados, ya no se consideran información personal, por lo que tal vez se compartan de muchas más maneras y con muchas más personas. Esta es una práctica bastante común, pero también debemos recordarte que se ha descubierto que es <a id="a1">relativamente fácil volver a identificar</a> este tipo de datos, especialmente si incluyen la ubicación.

# worst_case
source: What's the worst that could happen with 7 Cups? We sure hope those unpaid, volunteer trained listeners value the privacy of all the stuff you just needed to get off your chest. Because if even one of them took your private conversations and shared them publicly, that could be pretty traumatic, even if they don't know your identity.
de: Was ist das Schlimmste, das bei 7 Cups passieren kann? Wir hoffen sehr, dass diese unbezahlten, ehrenamtlich geschulten Zuhörer Wert auf die Privatsphäre all der Dinge legen, die Sie sich gerade von der Seele reden wollten. Denn wenn auch nur einer von ihnen deine privaten Gespräche aufnimmt und sie öffentlich macht, könnte das ziemlich traumatisch sein, selbst wenn er deine Identität nicht kennt.
es: ¿Qué es lo peor que podría pasar con 7 Cups? Esperamos que los oyentes voluntarios entrenados y no remunerados valoren la privacidad de todo lo que les cuentas solo para quitarte el peso de encima. Porque si alguno de ellos tomara tus conversaciones privadas y las compartiera públicamente, podría ser algo bastante traumático, incluso si nadie conoce tu identidad.

# how_does_it_use_data_collected
source: 7 Cups shares Personal Information with certain third-party service providers that assist them in providing the services and which are bound by duties of confidentiality.
de: 7 Cups teilt persönliche Daten mit bestimmten Drittanbietern, die sie bei der Bereitstellung der Dienste unterstützen und die zur Vertraulichkeit verpflichtet sind.
es: 7 Cups comparte información personal con ciertos proveedores de servicios externos que los ayudan a proporcionar sus servicios y que están sujetos a obligaciones de confidencialidad.

# how_does_it_use_data_collected
source: It is unclear if 7 Cups shares personal information with third parties for marketing or advertising purposes
de: Es ist unklar, ob 7 Cups personenbezogene Daten zu Marketing- oder Werbezwecken an Dritte weitergibt
es: No está claro si 7 Cups comparte información personal con terceros con fines de marketing o publicidad

# how_does_it_use_data_collected
source: It is unclear if 7 Cups sells users personal information
de: Es ist unklar, ob 7 Cups personenbezogene Daten der Nutzer verkauft
es: No está claro si 7 Cups vende información personal de los usuarios

# how_does_it_use_data_collected
source: 7 Cups may share anonymized aggregated data with the sponsors of programs that facilitate your access to the services, such as government health agencies, researchers or healthcare providers.
de: 7 Cups kann anonymisierte, zusammengefasste Daten an die Sponsoren von Programmen weitergeben, die Ihren Zugang zu den Diensten erleichtern, wie etwa an staatliche Gesundheitsbehörden, Forscher oder Gesundheitsdienstleister.
es: 7 Cups puede compartir datos agregados anonimizados con los patrocinadores de programas que facilitan tu acceso a los servicios, tales como agencias gubernamentales de salud, investigadores o proveedores de atención médica.

# uses_encryption_helptext
source: Standard SSL encryption
de: Standard-SSL-Verschlüsselung
es: Cifrado SSL estándar

# manage_vulnerabilities_helptext
source: Three vulnerabilities <a id="a1">disclosed</a> at openbugbounty remain unpatched.
de: Drei Schwachstellen, die bei openbugbounty <a id="a1">offengelegt</a> wurden, sind noch nicht behoben worden.
es: Tres vulnerabilidades que fueron <a id="a1">reveladas</a> en openbugbounty permanecen sin parchear.

# tips_to_protect_yourself
source: Do not share personal sensitive information in apps' chats, forums or other non-private locations. Anything users post in the public forums, chats, or other features of the app will be accessible to other users and may not be able to be deleted.
de: Geben Sie keine persönlichen, sensiblen Daten in Chats, Foren oder anderen nicht-privaten Bereichen von Apps weiter. Alles, was Benutzer in den öffentlichen Foren, Chats oder anderen Funktionen der App veröffentlichen, ist für andere Benutzer zugänglich und kann möglicherweise nicht gelöscht werden.
es: No compartas información personal confidencial en los chats, foros u otras ubicaciones no privadas de la aplicación. Todo lo que los usuarios publiquen en los foros, chats u otras funciones públicas de la aplicación será accesible para otros usuarios y posiblemente no se pueda eliminar.

# tips_to_protect_yourself
source: Check the Community Guidelines for tips "to promote safe, warm, comfortable, supportive atmosphere."
de: In den Community-Richtlinien finden Sie Tipps zur „Förderung einer sicheren, warmen, angenehmen und unterstützenden Atmosphäre“.
es: Consulta las directrices de la comunidad para obtener consejos «para promover un ambiente seguro, cálido, cómodo y alentador».

# personal_data_collected
source: Email address, phone number, birthdate, address.
de: E-Mail-Adresse, Telefonnummer, Geburtsdatum, Adresse.
es: Dirección de correo electrónico, número de teléfono, fecha de nacimiento, dirección.

# how_can_you_control_your_data
source: Anything users post in the public forums, chats, or other features of the app will be accessible to other users and may not be able to be deleted.
de: Alles, was Nutzer in öffentlichen Foren, Chats oder anderen Funktionen der App posten, ist für andere Nutzer zugänglich und kann möglicherweise nicht gelöscht werden.
es: Cualquier cosa que los usuarios publiquen en los foros, chats u otras funciones públicas de la aplicación será accesible para otros usuarios y posiblemente no se pueda eliminar.

# how_can_you_control_your_data
source: 7 Cups will retain your Personal Information for as long as your account or profile is active, or for the length of time needed to fulfill the purposes outlined in the Privacy Policy unless a longer retention period is required or permitted by law. Private messages are stored for up to one year. Group messages (in chat rooms, group chat) are stored for up to 30 days. Posts in community forums (including subcommunities) are maintained on community forums at the discretion of Community admins. 7 Cups will store your user account and associated Personal Information if your account is active. After a period of inactivity greater than 1 calendar year, 7 Cups may, at its discretion, purge Personal Information related to inactive accounts.
de: 7 Cups speichert Ihre persönlichen Daten so lange, wie Ihr Konto oder Profil aktiv ist, oder so lange, wie es für die Erfüllung der in der Datenschutzrichtlinie genannten Zwecke erforderlich ist, es sei denn, eine längere Aufbewahrungsfrist ist gesetzlich vorgeschrieben oder zulässig. Private Nachrichten werden bis zu einem Jahr lang gespeichert. Gruppennachrichten (in Chatrooms, Gruppenchats) werden bis zu 30 Tage lang gespeichert. Beiträge in Community-Foren (einschließlich Unter-Communities) werden in Community-Foren nach dem Ermessen der Community-Administratoren aufbewahrt. 7 Cups speichert Ihr Benutzerkonto und die damit verbundenen persönlichen Daten, wenn Ihr Konto aktiv ist. Nach einem Zeitraum der Inaktivität von mehr als 1 Kalenderjahr kann 7 Cups nach eigenem Ermessen personenbezogene Daten in Verbindung mit inaktiven Konten löschen.
es: 7 Cups conservará tu información personal mientras tu cuenta o perfil esté activo, o durante el tiempo necesario para cumplir con los propósitos descritos en la Política de privacidad, a menos que la ley exija o permita un período de retención más extenso. Los mensajes privados se almacenan hasta por un año. Los mensajes de grupo (en salas de chat, chat de grupo) se almacenan durante un máximo de 30 días. Las publicaciones en los foros de la comunidad (incluidas las subcomunidades) se mantienen en dichos foros a discreción de los administradores de la comunidad. 7 Cups almacenará tu cuenta de usuario y la información personal asociada a ella mientras tu cuenta está activa. Después de un período de inactividad superior a 1 año calendario, 7 Cups puede, a su discreción, purgar información personal relacionada con cuentas inactivas.

# how_can_you_control_your_data
source: Users can request a download of their own Personal Information that 7 Cups currently stores, and also request deletion of their account and associated Personal Information. We reserve the right to prevent a User from exercising such rights in certain circumstances, as permitted by law.
de: Nutzer können einen Download ihrer eigenen persönlichen Daten, die 7 Cups derzeit speichert, anfordern und auch die Löschung ihres Kontos und der damit verbundenen persönlichen Daten verlangen. Wir behalten uns das Recht vor, einen Nutzer unter bestimmten Umständen daran zu hindern, diese Rechte auszuüben, wie es das Gesetz erlaubt.
es: Los usuarios pueden solicitar una descarga de la información personal que 7 Cups almacena sobre ellos actualmente y también pueden solicitar la eliminación de su cuenta junto con la información personal asociada a ella. Nos reservamos el derecho de impedir que un usuario ejerza dichos derechos en determinadas circunstancias, según lo permitido por la ley.

# track_record_details
source: In 2018, blogger Jim Hannery posted an <a id="a1">investigation</a> into coercive digital marketing practices of 7 Cups.
de: Im Jahr 2018 veröffentlichte der Blogger Jim Hannery eine <a id="a1">Untersuchung</a> über die nötigenden digitalen Marketingpraktiken von 7 Cups.
es: En 2018, el bloguero Jim Hannery publicó una <a id="a1">investigación</a> sobre prácticas de marketing digital coercitivo realizadas por 7 Cups.

# child_safety_blurb
source: 7 Cups complies with the Children’s Online Privacy Protection Act and Our Site and clearly specifies that users must be at least 18 years old. Children between the ages of 13-17 years old may only participate in the service with parental consent.
de: 7 Cups entspricht dem Children's Online Privacy Protection Act und unserer Website und legt klar fest, dass Benutzer mindestens 18 Jahre alt sein müssen. Kinder im Alter von 13-17 Jahren dürfen nur mit Zustimmung der Eltern am Dienst teilnehmen.
es: 7 Cups cumple con la ley de protección de la privacidad infantil en Internet y especifica claramente en su sitio que los usuarios deben tener al menos 18 años de edad. Los niños entre 13-17 años solo pueden participar en el servicio con el consentimiento de sus padres.

# ai_helptext
source: Their AI technology <a id="a1">connects</a> people to listeners in one-on-one chat.
de: Deren KI-Technologie <a id="a1">verbindet</a> Menschen mit Zuhörern in einem persönlichen Chat.
es: Su tecnología de IA <a id="a1">conecta</a> a las personas con los oyentes en un chat individual.
