Repository: mozilla-l10n/fomo-content-staging
Catalog: locales/*/pages/homepage/privacynotincluded/amazon-echo-show.po
Languages: es

# blurb
source: "Show, don't tell," the saying goes. Amazon's Echo Show video smart display takes that to heart. Just ask Alexa to show you the latest Netflix show you're binging, that recipe you're making, the lyrics to the song you're listening to, your photos, weather forecasts, the news, your security cams, even video chat with Grandma. And now you don't just get to wonder if Alexa is always listening to you, you get to wonder if she's watching you as well.
es: «Una imagen vale más que mil palabras», dice el refrán. La pantalla inteligente Echo Show de Amazon se lo ha tomado muy en serio. Pídele a Alexa que te muestre la última serie de Netflix que estás viendo, la receta que estás intentando preparar, la letra de la canción que estás escuchando, tus fotos, el pronóstico del tiempo, las noticias, tus cámaras de seguridad... o incluso inicia un videochat con tu abuela. Ahora no solo dudarás de si Alexa te está escuchando todo el tiempo, también te preguntarás si te está mirando.

# worst_case
source: Amazon proudly states they are not in the business of selling your personal information to others, which is good. However, a good question to ask is, why would Amazon need to sell your data when they have their own advertising and retail juggernaut to use your data to sell you more stuff? Because Amazon is in the business of selling you more stuff. This means Amazon collects a whole lot of data on you -- records of your shopping habits, Alexa search requests, the music you stream, the podcasts you listen to, when you turn your lights on and off, when you lock your doors, and on and on and on.
es: Amazon afirma con orgullo que no está en el negocio de vender tu información personal a otros, lo cual es bueno. Sin embargo, una buena pregunta es, ¿por qué Amazon necesitaría vender tus datos, si es un gigante minorista que tiene su propia publicidad para venderte más cosas usando tus datos? Porque Amazon sí que está en el negocio de venderte más cosas. Esto significa que Amazon recopila una gran cantidad de datos sobre ti: registros de tus hábitos de compra, solicitudes de búsqueda en Alexa, la música que reproduces, los podcast que escuchas, en qué momento enciendes y apagas las luces, cuándo cierras las puertas, etc., etc., etc.

# worst_case
source: What's good with Alexa? They make it possible to <a id="a1">automatically delete voice recordings</a> immediately after they are processed. That's a nice feature after the controversy around <a id="a2">human reviewers listening in</a> to Alexa voice recordings. However, Amazon says when you delete your voice recordings, they still can keep data of the interactions those recordings triggered. So, if you buy a pregnancy test through Amazon Alexa, they won't forget you bought that pregnancy test just because you ask them to delete the voice recording of that purchase. That record of the purchase is data they have on you going forward and may use to target you with ads for more stuff.
es: ¿Qué es lo bueno de Alexa? Que te permite <a id="a1">eliminar automáticamente las grabaciones de voz</a> inmediatamente después de procesarlas. Esta es una buena funcionalidad tras la controversia desatada por<a id="a2"> los revisores humanos que escuchan</a> las grabaciones de voz de Alexa. Sin embargo, Amazon declara que cuando borra tus grabaciones de voz, podría seguir conservando los datos de las interacciones que esas grabaciones propiciaron. Entonces, si compras una prueba de embarazo a través de Alexa, Amazon no olvidará esa compra cuando le pidas que elimine la grabación de voz. El registro de la compra es un dato que conservará de ti y que podrá usar para enviarte anuncios para que compres más cosas.

# worst_case
source: And then there are Alexa Skills, those little apps you use to interact with Alexa. These Skills can be developed <a id="a1">by just about anyone</a> with the, uhm, skill. And with <a id="a2">too many of the Skills</a>, third-party <a id="a3">privacy policies are misleading</a>, incomplete or simply nonexistent, according to one recent study.When your data is processed by an Alexa Skill, deleting your voice recordings doesn’t delete the data the developer of that Skill collects on you. With <a id="a4">over 100,000 Alexa Skills</a> out there, many of them developed by third parties, now your data is floating around in places you might never have imagined.
es: Y luego están las Skills de Alexa, esas pequeñas aplicaciones que usas para interactuar con ella. Estas son habilidades («skills», en inglés) que puede desarrollar <a id="a1">casi cualquier persona</a> que tenga la... habilidad. Con <a id="a2">demasiadas de estas skills</a> ocurre que <a id="a3">las políticas de privacidad de terceros son engañosas</a>, incompletas o simplemente inexistentes, según un estudio reciente. Cuando tus datos son procesados por una Skill de Alexa, la eliminación de tus grabaciones de voz no elimina los datos que el desarrollador de esa Skill recopila sobre ti. Con <a id="a4">más de 100.000 Alexa Skills</a>, muchas de ellas desarrolladas por terceros, ahora tus datos están circulando por lugares que nunca hubieras imaginado.

# worst_case
source: These days Alexa is built into everything from your Echo Show smart display to your kids' toys to your glasses, headphones, and thermostats. And while Amazon doesn't sell your personal information, they sure do use the heck out of it to target you with more stuff to buy. Is this creepy? Well, with so much data floating around in so many places (and we're talking a lot of places, both within Amazon and with third parties too), yeah, Amazon’s Echo Show smart display with Alexa can feel pretty creepy.
es: Actualmente, Alexa está integrada en todo, desde tu pantalla inteligente Echo Show hasta los juguetes de tus hijos, tus gafas, auriculares y termostatos. Y, aunque Amazon no vende tu información personal, seguro que la utiliza para dirigir sus anuncios para que compres más cosas. ¿No te da un poco de yuyu? En fin, con tantos datos circulando en tantos lugares (y estamos hablando de muchos lugares, tanto dentro como fuera de Amazon), sí, la pantalla inteligente Echo Show de Amazon con Alexa nos parece bastante aterradora.

# how_does_it_use_data_collected
source: Amazon says they <a id="a1">do not sell your personal information</a>. They combine <a id="a2">your voice data</a> with third-party data to answer your requests as well as to train Alexa's speech recognition. You can choose to not save any voice recordings, but it will cost you some features.
es: Amazon dice que <a id="a1">no vende tu información personal</a>. La empresa combina <a id="a2">tus datos de voz</a> con datos de terceros para responder a tus solicitudes y para entrenar el reconocimiento de voz de Alexa. Puedes optar por no guardar las grabaciones de voz, pero deberás renunciar a algunas funciones.

# how_does_it_use_data_collected
source: While voice recordings won't be used for ad personalization, the transcripts of recordings, and the list of actions that Alexa did in response to your voice commands, may be.
es: Si bien las grabaciones de voz no se utilizarán para la personalización de anuncios, las transcripciones de esas grabaciones y la lista de acciones que haya realizado Alexa en respuesta a tus comandos de voz sí podrían usarse con ese fin.

# how_does_it_use_data_collected
source: Amazon uses personal information for purposes such as advertisement, recommendation and personalisation. Some<a id="a1"> personal data</a> may be shared with the third parties. Amazon provides third-party advertisers with information that allows them to serve you more targeted ads, though it claims to not use information that personally identifies you. Instead, Amazon uses an advertising identifier like a cookie or other device identifier. The company also promises it does not "knowingly collect personal information from children" under 13 without parental consent.
es: Amazon utiliza la información personal para fines tales como publicidad, recomendaciones y personalización. Algunos <a id="a1">datos personales</a> podrían compartirse con terceros. Amazon proporciona a anunciantes externos información que les permite ofrecerte anuncios más específicos, aunque afirma que no utiliza información que te identifica personalmente. En cambio, Amazon utiliza un identificador de publicidad, como una cookie u otro identificador de dispositivo. La empresa también promete que no «recopila deliberadamente información personal de niños» menores de 13 años, sin el consentimiento de sus padres.

# user_friendly_privacy_policy_helptext
source: In addition to general privacy notice, Amazon provides a privacy FAQ with answers to key questions about Alexa.
es: Además del aviso de privacidad general, Amazon proporciona preguntas frecuentes (FAQ) sobre privacidad con respuestas a preguntas clave acerca de Alexa.

# uses_encryption_helptext
source: Uses encryption in transit and at rest.
es: Emplea cifrado en tránsito y en reposo.

# strong_password_helptext
source: Password-protected Amazon account is needed to set up Alexa.
es: Se necesita una cuenta de Amazon protegida con contraseña para configurar Alexa.

# manage_vulnerabilities_helptext
source: Amazon has a bug bounty program, which means that anyone who finds a security issue and discloses it responsibly may get paid. Security researchers can report a vulnerability here. <a id="a1">https://www.amazon.com/gp/help/customer/display.html?nodeId=201909140</a>
es: Amazon tiene un programa de cazadores de bugs, con lo que todas las personas que detecten algún problema de seguridad y se lo notifiquen de forma responsable podrían recibir un pago por ello. Los investigadores de seguridad pueden informar las vulnerabilidades aquí: <a id="a1">https://www.amazon.com/gp/help/customer/display.html?nodeId=201909140</a>

# tips_to_protect_yourself
source: Manage your <a id="a1">Alexa privacy settings</a>
es: Administra tu <a id="a1">configuración de privacidad en Alexa</a>

# tips_to_protect_yourself
source: Turn the microphone off when you do not need it
es: Apaga el micrófono cuando no lo necesites

# tips_to_protect_yourself
source: Regularly delete your voice history or set an auto-deletion of the old voice data
es: Elimina regularmente tu historial de voz o configura la eliminación automática de datos de voz antiguos

# tips_to_protect_yourself
source: Minimize usage of Alexa Skills to only the most trusted ones
es: Reduce el uso de las Skills de Alexa solo a las más seguras

# tips_to_protect_yourself
source: When using Amazon Skills, be mindful that they are not operating under Amazon's privacy policy. Better not share sensitive data with Skills' developers.
es: Cuando uses las Skills de Alexa, ten en cuenta que no funcionan bajo la política de privacidad de Amazon. Es mejor no compartir información confidencial con los desarrolladores de las Skills.

# personal_data_collected
source: Name, email, phone number, address
es: Nombre, correo electrónico, número de teléfono, dirección

# biometric_data_collected
source: Voice recordings
es: Grabaciones de voz

# social_data_collected
source: Contacts (optional, for making calls)
es: Contactos (opcional, para realizar llamadas)

# how_can_you_control_your_data
source: You can review and delete your voice recordings, one by one, by date range, or all at once. You can also set up an auto-deletion to automatically delete recordings older than 3 or 18 months. You can choose to not save any voice recordings, at the cost of some features. If you choose not to have any voice recordings saved, the text transcripts of your requests will be still retained for 30 days, after which they will be automatically deleted.
es: Puedes revisar y eliminar tus grabaciones de voz, una por una, por rango de fechas o todas a la vez. También puedes configurar la eliminación automática y eliminar automáticamente las grabaciones de más de 3 a 18 meses. Puedes optar por no guardar ninguna grabación de voz, a costa de perder algunas funciones. Si decides no guardar ninguna grabación de voz, las transcripciones de texto de tus solicitudes se conservarán durante 30 días, y después se eliminarán automáticamente.

# how_can_you_control_your_data
source: Note that even when audio or text records are deleted, Amazon <a id="a1">may still retain</a> other data concerning your interactions, such as all records of actions Alexa took in response to your request. They say this allows them to do things like continue to provide your reminders, timers, and alarms, process your orders, remember the things you've taught Alexa, and show your shopping and to-do lists and messages sent through Alexa Communications.
es: Ten en cuenta que, incluso cuando se eliminan los registros de audio o texto, Amazon <a id="a1">aún podría guardar</a> otros datos relacionados con tus interacciones, como los registros de las acciones que Alexa haya llevado a cabo en respuesta a tus solicitudes. La empresa dice que esto le permite hacer cosas tales como continuar proporcionándote recordatorios, temporizadores y alarmas, procesar tus pedidos, recordar lo que le has enseñado a Alexa y mostrar tus listas de compras y tareas pendientes, y los mensajes enviados a través de Alexa Communications.

# how_can_you_control_your_data
source: If your request was processed by an Alexa skill, deleting your voice recordings does not delete any information that was authorized to be given to and retained by the developer of that skill. Skill developers do not receive voice recordings, but they may be receiving recordings' transcripts or records of actions Alexa took in response to your requests. This is problematic, because a big share of <a id="a1">more than 100,000 skills</a> are developed by third parties that are not necessarily bound by Amazon’s privacy policies. The <a id="a2">research</a> by North Carolina State University <a id="a3">found</a> that "23.3% of 1,146 skills that requested access to privacy-sensitive data either didn't have privacy policies or their privacy policies were misleading or incomplete. For example, some requested private information even though their privacy policies stated they were not requesting private information." In addition to misleading privacy policies, issues <a id="a4">included</a> things like developers being able to claim fake identity ('Samsung', 'Apple'), multiple skills sharing the same Alexa trigger words, etc.
es: Si tu solicitud fue procesada por una Skill de Alexa, eliminar tus grabaciones de voz no eliminará ninguna información que haya sido autorizada para ser entregada y guardada por el desarrollador de esa Skill. Los desarrolladores de las Skills no reciben grabaciones de voz, pero podrían recibir transcripciones de grabaciones o registros de acciones realizadas por Alexa en respuesta a tus solicitudes. Esto es problemático, porque una gran parte <a id="a1">de las más de 100.000 Skills</a> están desarrolladas por terceros que no están necesariamente sujetos a las políticas de privacidad de Amazon. Una <a id="a2">investigación</a> llevada a cabo por la Universidad Estatal de Carolina del Norte <a id="a3">reveló</a> que «el 23,3 % de las 1146 Skills que solicitaron acceso a datos confidenciales no contaban con políticas de privacidad, o sus políticas de privacidad eran engañosas o incompletas. Por ejemplo, algunas solicitaron información privada a pesar de que sus políticas de privacidad indicaban que no solicitaban información privada». Además de las políticas de privacidad engañosas, los problemas <a id="a4">incluían</a> cosas como desarrolladores que podían reclamar una identidad falsa (Samsung, Apple), varias Skills que podían compartir las mismas palabras de activación que Alexa, entre otros.

# how_can_you_control_your_data
source: Amazon <a id="a1">collects data</a> from third parties about you, to target ads better: "Some third-parties may provide Amazon pseudonymized information about you (such as demographic information or sites where you have been shown ads) from offline and online sources that we may use to provide you more relevant and useful advertising."
es: Amazon <a id="a1">recopila datos</a> de terceros sobre ti para orientar mejor sus anuncios: «Algunos terceros podrían proporcionar a Amazon información seudonimizada sobre ti (como información demográfica o sitios donde se te han mostrado anuncios), provenientes de fuentes en línea y fuera de línea, que podemos utilizar para ofrecerte publicidad más relevante y útil».

# how_can_you_control_your_data
source: Amazon's privacy statement is not entirely clear regarding deletion rights: "To the extent required by applicable law, you may have the right to request access to or delete your personal information. If you wish to do any of these things, please contact Customer Service. Depending on your data choices, certain services may be limited or unavailable.
es: La declaración de privacidad de Amazon no es del todo clara con respecto a los derechos de eliminación: «En la medida en que lo requieran las leyes aplicables, podrías tener derecho a solicitar el acceso o la eliminación de tu información personal. Si deseas acceder a alguna de estas opciones, ponte en contacto con el servicio de atención al cliente. Dependiendo de tus opciones de datos, algunos servicios podrían estar limitados o no disponibles.

# track_record_details
source: In <a id="a1">August 2020</a>, security researchers from Check Point pointed out a flaw in Amazon's Alexa smart home devices that could have allowed hackers access to personal information and conversation history. Amazon promptly fixed the bug.
es: En <a id="a1">agosto de 2020</a>, investigadores de seguridad de Check Point señalaron una falla en los dispositivos domésticos inteligentes Alexa de Amazon, que podría haber permitido que piratas informáticos accedieran a los datos personales y al historial de conversaciones de los usuarios. Amazon solucionó el error rápidamente.

# track_record_details
source: In <a id="a1">October 2020</a>, Amazon fired an employee for leaking customer email addresses to an unnamed third party.
es: En <a id="a1">octubre de 2020</a>, Amazon despidió a uno de sus empleados por filtrar direcciones de correo electrónico de los clientes a un tercero anónimo.

# track_record_details
source: In <a id="a1">October 2019</a>, Forbes reported that Amazon employees were listening to Amazon Cloud Cam recording, to train its AI algorythm.
es: En <a id="a1">octubre de 2019</a>, Forbes informó que los empleados de Amazon escuchaban las grabaciones realizadas por Amazon Cloud Cam para entrenar sus algoritmos de IA.

# track_record_details
source: In <a id="a1">April 2019</a>, it was revealed that thousands of employees, many of whom are contract workers and some not even directly employed by Amazon, had access to both voice and text transcripts of Alexa interactions<a id="a2">.</a>
es: En <a id="a1">abril de 2019</a>, salió a la luz que miles de empleados, muchos de los cuales eran contratistas y algunos ni siquiera eran empleados directos de Amazon, tenían acceso a las grabaciones y transcripciones de <a id="a2">las interacciones</a> de los usuarios con Alexa.

# track_record_details
source: <a id="a1">In 2018</a>, Amazon's Echo Dot device recorded private conversation and sent it to random contact. The recording consisted of 1,700 audio files.
es: En <a id="a1">2018</a>, el dispositivo Echo Dot de Amazon grabó una conversación privada y la envió a un contacto aleatorio. La grabación constaba de 1700 archivos de audio.

# ai_helptext
source: Alexa provides some information about its AI at the Alexa FAQ and the Amazon Science webpages.: <a id="a1">https://www.amazon.com/gp/help/customer/display.html?nodeId=201602230</a>
es: Alexa proporciona información sobre su IA en las preguntas frecuentes de Alexa (FAQ) y en las páginas web de Amazon Science: <a id="a1">https://www.amazon.com/gp/help/customer/display.html?nodeId=201602230</a>

# ai_what_can_it_do
source: Amazon Alexa uses natural language processing to understand you and to generate answers to your requests.
es: Amazon Alexa utiliza el procesamiento del lenguaje natural para entenderte y ser capaz de generar respuestas adecuadas a tus solicitudes.
