Repository: mozilla-l10n/fomo-content-staging
Catalog: locales/*/pages/homepage/privacynotincluded/amazon-echo-dot.po
Languages: de

# blurb
source: The hockey puck has become a globe. Amazon's Alexa-powered Echo Dot smart speaker is now round and there's even a version that can show you the time. Alexa has become the most bossed around bot on the internet. She plays music, turns on lights, makes phone calls, tells jokes, gives the weather, reads the news, orders toilet paper, and helps you feel less alone. Alexa will always be there for you, listening, ready to do your bidding, or sell you some new jeans because you asked her once how to lose weight.
de: Aus dem Hockey-Puck ist jetzt eine Weltkugel geworden. Amazons Alexa-gesteuerter Echo Dot-Lautsprecher ist jetzt rund, und es gibt sogar eine Version, die Ihnen die Uhrzeit anzeigen kann. Alexa hat sich zum meistgenutzten Bot im Internet entwickelt. Sie spielt Musik, schaltet das Licht ein, verwaltet Anrufe, erzählt Witze, informiert über das Wetter, liest die Nachrichten vor, bestellt Toilettenpapier und hilft Ihnen, sich weniger allein zu fühlen. Alexa ist immer für Sie da, hört zu, befolgt Ihre Befehle oder bietet Ihnen eine neue Jeans an, weil Sie sie einmal gefragt haben, wie Sie abnehmen könnten.

# worst_case
source: Amazon proudly states they are not in the business of selling your personal information to others, which is good. However, a good question to ask is, why would Amazon need to sell your data when they have their own advertising and retail juggernaut to use your data to sell you more stuff? Because Amazon is in the business of selling you more stuff. This means Amazon collects a whole lot of data on you -- records of your shopping habits, Alexa search requests, the music you stream, the podcasts you listen to, when you turn your lights on and off, when you lock your doors, and on and on and on.
de: Amazon erklärt mit Stolz, dass Ihre personenbezogenen Daten nicht weiterverkauft werden, was erstmal gut ist. Man sollte sich jedoch fragen, warum Amazon Ihre Daten überhaupt noch verkaufen sollte, wenn es doch seinen eigenen riesigen Werbe- und Einzelhandelsapparat hat, der Ihre Daten nutzt, um Ihnen weitere Produkte zu verkaufen? Weil es das Geschäft von Amazon ist, Ihnen mehr zu verkaufen. Das bedeutet, dass Amazon eine ganze Menge Daten über Sie sammelt - Aufzeichnungen über Ihre Einkaufsgewohnheiten, Alexa-Suchanfragen, die Musik, die Sie streamen, die Podcasts, die Sie hören, wann Sie Ihr Licht ein- und ausschalten, wann Sie Ihre Türen verschließen und so weiter und so fort.

# worst_case
source: What's good with Alexa? They make it possible to <a id="a1">automatically delete voice recordings</a> immediately after they are processed. That's a nice feature after the controversy around <a id="a2">human reviewers listening in</a> to Alexa voice recordings. However, Amazon says when you delete your voice recordings, they still can keep data of the interactions those recordings triggered. So, if you buy a pregnancy test through Amazon Alexa, they won't forget you bought that pregnancy test just because you ask them to delete the voice recording of that purchase. That record of the purchase is data they have on you going forward and may use to target you with ads for more stuff.
de: Was ist gut an Alexa? Sie ermöglicht das <a id="a1">automatische Löschen von Sprachaufnahmen</a> unmittelbar nach ihrer Verarbeitung. Das ist eine nette Funktion nach der Kontroverse um <a id="a2">menschliche Rezensenten, die Alexa-Sprachaufnahmen abhören</a>. Amazon sagt jedoch, dass, wenn Sie Ihre Sprachaufnahmen löschen, die Daten der Interaktionen, die diese Aufnahmen ausgelöst haben, immer noch gespeichert werden können. Wenn Sie also einen Schwangerschaftstest über Amazon Alexa kaufen, wird Amazon nicht vergessen, dass Sie diesen Schwangerschaftstest gekauft haben, nur weil Sie sie darum bitten, die Sprachaufzeichnung dieses Kaufs zu löschen. Die Aufzeichnung des Kaufs sind Daten, die auch in Zukunft über Sie vorhanden sind und die genutzt werden können, um Ihnen Werbung für weitere Produkte zu schicken.

# worst_case
source: And then there are Alexa Skills, those little apps you use to interact with Alexa. These Skills can be developed <a id="a1">by just about anyone</a> with the, uhm, skill. And with <a id="a2">too many of the Skills</a>, third-party <a id="a3">privacy policies are misleading</a>, incomplete or simply nonexistent, according to one recent study.When your data is processed by an Alexa Skill, deleting your voice recordings doesn’t delete the data the developer of that Skill collects on you. With <a id="a4">over 100,000 Alexa Skills</a> out there, many of them developed by third parties, now your data is floating around in places you might never have imagined.
de: Und dann gibt es noch Alexa Skills, diese kleinen Apps, die Sie verwenden, um mit Alexa zu interagieren. Diese Skills können <a id="a1">von fast jedem</a> mit, ähm, den entsprechenden Skills, also Fähigkeiten, entwickelt werden. Und bei <a id="a2">zu vielen Skills sind </a>laut einer aktuellen Studie die Datenschutzrichtlinien von <a id="a3">Drittanbietern</a> irreführend, unvollständig oder einfach nicht vorhanden. Wenn Ihre daten von einem Alexa Skill verarbeitet werden, bedeutet das Löschen der entsprechenden Sprachaufzeichnung nicht, dass auch die Daten gelöscht werden, die der Entwickler über Sie sammelt. Mit <a id="a4">über 100.000 Alexa Skills</a>, von denen viele von Drittanbietern entwickelt wurden, befinden sich Ihre Daten jetzt an Orten, die Sie sich vielleicht nie hätten vorstellen können.

# worst_case
source: These days Alexa is built into everything from your Echo Dot smart speakers to your kids' toys to your glasses, headphones, and thermostats. And while Amazon doesn't sell your personal information, they sure do use the heck out of it to target you with more stuff to buy. Is this creepy? Well, with so much data floating around in so many places (and we're talking a lot of places, both within Amazon and with third parties too), yeah, Amazon’s Echo Dot smart speaker with Alexa can feel pretty creepy.
de: Heutzutage ist Alexa in alles integriert, vom smarten Echo Dot-Lautsprecher über das Spielzeug Ihrer Kinder bis hin zu Ihren Brillen, Kopfhörern und Thermostaten. Und obwohl Amazon Ihre personenbezogenen Daten nicht weiterverkauft, nutzt das Unternehmen diese Daten, um Ihnen gezielt weitere Produkte anzubieten. Ist das unheimlich? Nun, bei so vielen Daten, die an so vielen Stellen im Umlauf sind (und wir sprechen hier von wirklich vielen Stellen, sowohl innerhalb von Amazon als auch bei Drittanbietern), kann Amazons smarter Echo Dot-Lautsprecher mit Alexa ziemlich unheimlich wirken.

# how_does_it_use_data_collected
source: Amazon says they <a id="a1">do not sell your personal information</a>. They combine <a id="a2">your voice data</a> with third-party data to answer your requests as well as to train Alexa's speech recognition. You can choose to not save any voice recordings, but it will cost you some features.
de: Amazon sagt, dass <a id="a1">Ihre personenbezogenen Daten nicht weiterverkauft werden</a>. Das unternehmen kombiniert <a id="a2">Ihre Sprachaufzeichnungen</a> mit Daten von Drittanbietern, um Ihre Anfragen zu beantworten und die Spracherkennung von Alexa zu trainieren. Sie können festlegen, dass keine Sprachaufzeichnungen gespeichert werden, dies kostet Sie jedoch einige Funktionen.

# how_does_it_use_data_collected
source: While voice recordings won't be used for ad personalization, the transcripts of recordings, and the list of actions that Alexa did in response to your voice commands, may be.
de: Sprachaufzeichnungen werden zwar nicht für die Personalisierung von Anzeigen verwendet, aber für die Transkripte der Aufzeichnungen und die Liste der Aktionen, die Alexa als Reaktion auf Ihre Sprachbefehle durchgeführt hat, kann dies geschehen.

# how_does_it_use_data_collected
source: Amazon uses personal information for purposes such as advertisement, recommendation and personalisation. Some <a id="a1">personal data</a> may be shared with the third parties. Amazon provides third-party advertisers with information that allows them to serve you more targeted ads, though it claims to not use information that personally identifies you. Instead, Amazon uses an advertising identifier like a cookie or other device identifier. The company also promises it does not "knowingly collect personal information from children" under 13 without parental consent.
de: Amazon verwendet personenbezogene Daten für Zwecke wie Werbung, Empfehlungen und Personalisierung. Einige <a id="a1">personenbezogene Daten</a> können an Dritte weitergegeben werden. Amazon stellt Drittanbietern Informationen zur Verfügung, die es ihnen ermöglichen, Ihnen weitere zielgerichtete Werbung zu präsentieren, obwohl Amazon behauptet, keine Informationen zu verwenden, die Sie persönlich identifizieren. Stattdessen verwendet Amazon eine Werbekennung wie einen Cookie oder eine andere Gerätekennung. Das Unternehmen verspricht außerdem, dass es nicht wissentlich ohne die Zustimmung der Eltern personenbezogene Daten von Kindern unter 13 Jahren sammelt.

# user_friendly_privacy_policy_helptext
source: In addition to general privacy notice, Amazon provides a privacy FAQ with answers to key questions about Alexa.
de: Zusätzlich zu den allgemeinen Datenschutzhinweisen bietet Amazon eine FAQ-Seite zum Datenschutz mit Antworten auf wichtige Fragen zu Alexa.

# uses_encryption_helptext
source: Uses encryption in transit and at rest.
de: Verschlüsselung wird bei der Übertragung und bei Speicherung verwendet.

# strong_password_helptext
source: Password-protected Amazon account is needed to set up Alexa.
de: Zum Einrichten von Alexa wird ein passwortgeschütztes Amazon-Konto benötigt.

# manage_vulnerabilities_helptext
source: Amazon has a bug bounty program. Link: <a id="a1">https://www.amazon.com/gp/help/customer/display.html?nodeId=201909140</a>
de: Amazon verfügt über ein Bug-Bounty-Programm. Link: <a id="a1">https://www.amazon.com/gp/help/customer/display.html?nodeId=201909140</a>

# tips_to_protect_yourself
source: Manage your <a id="a1">Alexa privacy settings</a>
de: Verwalten Sie Ihre <a id="a1">Alexa-Datenschutzeinstellungen</a>

# tips_to_protect_yourself
source: Turn the microphone off when you do not need it
de: Schalten Sie das Mikrofon aus, wenn Sie es nicht benötigen

# tips_to_protect_yourself
source: Regularly delete your voice history or set an auto-deletion of the old voice data
de: Löschen Sie regelmäßig Ihren Sprachverlauf oder stellen Sie eine automatische Löschung der alten Sprachaufzeichnungen ein

# tips_to_protect_yourself
source: Minimize usage of Alexa Skills to only the most trusted ones
de: Minimieren Sie die Verwendung von Alexa Skills auf die vertrauenswürdigsten Skills

# tips_to_protect_yourself
source: When using Amazon Skills, be mindful that they are not operating under Amazon's privacy policy. Better not share sensitive data with Skills' developers.
de: Achten Sie bei der Verwendung von Amazon Skills darauf, dass diese nicht unter die Datenschutzrichtlinie von Amazon fallen. Geben Sie besser keine sensiblen Daten an die Entwickler von Skills weiter.

# personal_data_collected
source: Name, email, phone number, address
de: Name, E-Mail-Adresse, Telefonnummer, Adresse

# biometric_data_collected
source: Voice recordings
de: Sprachaufzeichnungen

# social_data_collected
source: Your contacts (if you choose to make calls)
de: Ihre Kontakte (wenn Sie Anrufe tätigen möchten)

# how_can_you_control_your_data
source: You can review and delete your voice recordings, one by one, by date range, or all at once. You can also set up an auto-deletion to automatically delete recordings older than 3 or 18 months. You can choose to not save any voice recordings, at the cost of some features. If you choose not to have any voice recordings saved, the text transcripts of your requests will be still retained for 30 days, after which they will be automatically deleted.
de: Sie können Ihre Sprachaufzeichnungen einzeln, nach Datumsbereich oder alle auf einmal überprüfen und löschen. Sie können auch eine automatische Löschung einrichten, um Aufzeichnungen, die älter als 3 oder 18 Monate sind, automatisch zu löschen. Sie können sich dafür entscheiden, keine Sprachaufzeichnungen zu speichern, was jedoch auf Kosten einiger Funktionen geht. Wenn Sie sich dafür entscheiden, keine Sprachaufzeichnungen zu speichern, werden die Textabschriften Ihrer Anfragen noch 30 Tage lang aufbewahrt, danach werden sie automatisch gelöscht.

# how_can_you_control_your_data
source: Note that even when audio or text records are deleted, Amazon <a id="a1">may still retain</a> other data concerning your interactions, such as all records of actions Alexa took in response to your request. They say this allows them to do things like continue to provide your reminders, timers, and alarms, process your orders, remember the things you've taught Alexa, and show your shopping and to-do lists and messages sent through Alexa Communications.
de: Beachten Sie, dass Amazon auch nach dem Löschen von Audio- oder Textaufzeichnungen andere Daten zu Ihren Interaktionen <a id="a1">möglicherweise speichert</a> , wie beispielsweise alle Aufzeichnungen von Aktionen, die Alexa als Reaktion auf Ihre Anfrage durchgeführt hat. So können z. B. weiterhin Ihre Erinnerungen, Timer und Alarme bereitgestellt werden, Ihre Bestellungen können bearbeitet werden, Sie können an die Dinge erinnert werden, die Sie Alexa beigebracht haben, und Ihre Einkaufs- und Aufgabenlisten sowie über Alexa Communications gesendete Nachrichten können angezeigt werden.

# how_can_you_control_your_data
source: If your request was processed by an Alexa skill, deleting your voice recordings does not delete any information that was authorized to be given to and retained by the developer of that skill. Skill developers do not receive voice recordings, but they may be receiving recordings' transcripts or records of actions Alexa took in response to your requests. This is problematic, because a big share of <a id="a1">more than 100,000 skills</a> are developed by third parties that are not necessarily bound by Amazon’s privacy policies. The <a id="a2">research</a> by North Carolina State University <a id="a3">found</a> that "23.3% of 1,146 skills that requested access to privacy-sensitive data either didn't have privacy policies or their privacy policies were misleading or incomplete. For example, some requested private information even though their privacy policies stated they were not requesting private information." In addition to misleading privacy policies, issues <a id="a4">included</a> things like developers being able to claim fake identity ('Samsung', 'Apple'), multiple skills sharing the same Alexa trigger words, etc.
de: Wenn Ihre Anfrage von einem Alexa Skill verarbeitet wurde, werden durch das Löschen Ihrer Sprachaufzeichnungen keine Informationen gelöscht, für die es erlaubt wurde, dass sie an den Entwickler dieses Skills weitergegeben und von diesem gespeichert werden. Skill-Entwickler erhalten zwar keine Sprachaufzeichnungen, aber möglicherweise die Transkripte der Aufzeichnungen oder Aufzeichnungen von Aktionen, die Alexa als Reaktion auf Ihre Anfragen durchgeführt hat. Dies ist problematisch, da ein Großteil der <a id="a1">über 100.000 Skills</a> von Drittanbietern entwickelt wird, die nicht unbedingt an die Datenschutzrichtlinien von Amazon gebunden sind. Die <a id="a2">Studie</a> der North Carolina State University <a id="a3">ergab</a>, dass "23,3 % von 1.146 Skills, die Zugriff auf datenschutzsensible Daten beantragten, entweder keine eigenen Datenschutzrichtlinien hatten oder dass ihre Datenschutzrichtlinien irreführend oder unvollständig waren. Einige forderten beispielsweise private Informationen an, obwohl sie das laut ihrer Privatsphäre-Richtlinien nicht tun." Neben irreführenden Datenschutzrichtlinien <a id="a4">kam es auch vor</a>, dass Entwickler eine gefälschte Identität angaben ('Samsung', 'Apple'), dass mehrere Skills dieselben Alexa-Auslösewörter nutzen, usw.

# how_can_you_control_your_data
source: Amazon <a id="a1">collects data</a> from third parties about you, to target ads better: "Some third-parties may provide Amazon pseudonymized information about you (such as demographic information or sites where you have been shown ads) from offline and online sources that we may use to provide you more relevant and useful advertising."
de: Amazon <a id="a1">sammelt Daten</a> von Drittanbietern über Sie, um Anzeigen gezielter auszurichten: "Einige Drittanbieter können Amazon pseudonymisierte Informationen über Sie (wie demografische Informationen oder Websites, auf denen Ihnen Werbung gezeigt wurde) aus Offline- und Online-Quellen zur Verfügung stellen, die wir nutzen können, um Ihnen weitere relevante und nützliche Werbung zu liefern."

# how_can_you_control_your_data
source: Amazon's privacy statement is not entirely clear regarding deletion rights: "To the extent required by applicable law, you may have the right to request access to or delete your personal information. If you wish to do any of these things, please contact Customer Service. Depending on your data choices, certain services may be limited or unavailable.
de: Die Datenschutzerklärung von Amazon ist in Bezug auf das Recht auf Löschung nicht ganz eindeutig: "In dem Maße, wie es das geltende Recht vorschreibt, haben Sie das Recht, Zugang zu Ihren persönlichen Daten zu verlangen oder diese zu löschen. Wenn Sie eines dieser Rechte wahrnehmen möchten, wenden Sie sich bitte an den Kundenservice. Je nach den von Ihnen gewählten Daten können bestimmte Dienste eingeschränkt sein oder nicht zur Verfügung stehen."

# track_record_details
source: <a id="a1">In August 2020</a>, security researchers from Check Point pointed out a flaw in Amazon's Alexa smart home devices that could have allowed hackers access to personal information and conversation history. Amazon promptly fixed the bug.
de: <a id="a1">Im August 2020</a> wiesen Sicherheitsforscher von Check Point auf eine Schwachstelle in Amazons Alexa-Smart-Home-Geräten hin, die Hackern den Zugriff auf personenbezogene Daten und den Gesprächsverlauf ermöglicht haben könnte. Amazon hat den Fehler umgehend behoben.

# track_record_details
source: In <a id="a1">October 2020</a>, Amazon fired an employee for leaking customer email addresses to an unnamed third party.
de: Im <a id="a1">Oktober 2020</a> entließ Amazon einen Mitarbeiter, weil er E-Mail-Adressen von Kunden an eine ungenannte Drittpartei weitergegeben hatte.

# track_record_details
source: In <a id="a1">October 2019</a>, Forbes reported that Amazon employees were listening to Amazon Cloud Cam recording, to train its AI algorythm.
de: Im <a id="a1">Oktober 2019</a> berichtete Forbes, dass Amazon-Mitarbeiter die Aufzeichnungen der Amazon Cloud Cam abhören, um ihren KI-Algorithmus zu trainieren.

# track_record_details
source: In <a id="a1">April 2019</a>, it was revealed that thousands of employees, many of whom are contract workers and some not even directly employed by Amazon, had access to both voice and text transcripts of Alexa <a id="a2">interactions</a>.
de: Im <a id="a1">April 2019</a> wurde aufgedeckt, dass Tausende von Mitarbeitern, von denen viele Leiharbeiter sind und einige nicht einmal direkt bei Amazon angestellt sind, Zugang zu Sprach- und Texttranskripten von Alexa-<a id="a2">Interaktionen</a> hatten.

# track_record_details
source: <a id="a1">In 2018</a>, Amazon's Echo Dot device recorded private conversation and sent it to random contact. The recording consisted of 1,700 audio files.
de: <a id="a1">Im Jahr 2018</a> zeichnete das Echo Dot-Gerät von Amazon private Gespräche auf und sendete sie an einen zufälligen Kontakt. Die Aufnahme bestand aus 1.700 Audiodateien.

# ai_helptext
source: Alexa provides some information about its AI at the Alexa FAQ and the Amazon Science webpages: <a id="a1">https://www.amazon.com/gp/help/customer/display.html?nodeId=201602230</a>
de: Alexa stellt einige Informationen zu seiner KI in den Alexa FAQ und auf den Amazon Science-Webseiten bereit: <a id="a1">https://www.amazon.com/gp/help/customer/display.html?nodeId=201602230</a>

# ai_what_can_it_do
source: Amazon Alexa uses natural language processing to understand you and to generate answers to your requests.
de: Amazon Alexa verwendet natürliche Sprachverarbeitung, um Sie zu verstehen und Antworten auf Ihre Anfragen zu generieren.
