Repository: mozilla-l10n/fomo-content-staging
Catalog: locales/*/pages/homepage/privacynotincluded/amazon-kindle.po
Languages: es

# blurb
source: Remember when you actually read books? Back before the days of Twitter and Netflix and your 17-second attention span. The Kindle—Amazon now offers the Kindle, Kindle Paperwhite, Kindle Oasis, and Kindle Kids—could be just the thing to get your brain back into book-reading shape. Because that's really all the Kindle does—books. No videos or apps or web surfing. Just books. What a novel idea!
es: ¿Recuerdas cuando leías libros? Aquellos viejos tiempos anteriores a Twitter y Netflix y a tener una capacidad de atención de 17 segundos. El Kindle (Amazon ofrece Kindle, Kindle Paperwhite, Kindle Oasis y Kindle Kids) podría ser el dispositivo perfecto para que tu cerebro vuelva a estar en forma para leer libros. Porque realmente eso es todo lo que hace Kindle: libros. Nada de vídeos, aplicaciones o navegación en Internet. Solo libros. ¡Qué idea más novedosa!

# worst_case
source: Amazon proudly states they are not in the business of selling your personal information to others, which is good. However, a good question to ask is, why would Amazon need to sell your data when they have their own advertising and retail juggernaut to use your data to sell you more stuff? Because Amazon is in the business of selling you more stuff. This means Amazon collects a whole lot of data on you—records of what books you like to read, shopping habits, Alexa search requests, the music you stream, the podcasts you listen to, when you turn your lights on and off, when you lock your doors, and on and on and on.
es: Amazon afirma con orgullo que no está en el negocio de vender tu información personal a otros, lo cual es bueno. Sin embargo, una buena pregunta es, ¿por qué Amazon necesitaría vender tus datos, si es un gigante minorista que tiene su propia publicidad para venderte más cosas usando tus datos? Porque Amazon sí que está en el negocio de venderte más cosas. Esto significa que Amazon recopila una gran cantidad de datos sobre ti: registros de los libros que te gusta leer, hábitos de compra, solicitudes de búsqueda en Alexa, la música y los podcast que escuchas, en qué momento enciendes y apagas las luces, cuándo cierras las puertas, etc., etc., etc.

# worst_case
source: What’s the worst that could happen? The Kindle eReader actually feels like a fairly safe product. There's no Alexa built in, so you don't need to worry about voice requests being tracked or Alexa skills snooping on you. You can read with both WiFi and Bluetooth turned off. Just be sure you set up a passcode if you travel with this device to protect it from getting stolen and someone buying lots of books on your Amazon account. We do suppose it's possible Amazon could learn all about what books you like to read, only show you romance novels in your shopping recommendations, you read way too many romance novels, develop an unrealistic world view on romantic relationships, nothing ever lives up to those unrealistic expectations, so you live your whole life alone. OK, that's not likely to happen (we hope!) And if you want Amazon to stop trying to sell you more stuff like more romance novels, you can (and should!) <a id="a1">opt-out of data collection and processing</a>.
es: ¿Qué es lo peor que puede pasar? El dispositivo Kindle realmente parece un producto bastante seguro. No tiene Alexa incorporada, por lo que no debes preocuparte de que se rastreen tus solicitudes de voz o de que Alexa te espíe. Puedes leer con el wifi y el Bluetooth desactivados. Solo asegúrate de configurar un código de acceso en caso de que lleves el dispositivo contigo cuando sales, para evitar que si te lo roban, alguien pueda comprar miles de libros desde tu cuenta de Amazon. Lo que sí creemos que podría pasar es que Amazon aprenda todo sobre los libros que te gusta leer, te muestre solo novelas románticas en sus recomendaciones, leas demasiadas novelas románticas, desarrolles una visión del mundo poco realista sobre las relaciones románticas y, ya que nada está a la altura de esa clase de expectativas poco realistas, vivas toda tu vida en soledad. Vale, de acuerdo, eso no es probable (¡esperemos!). Si quieres que Amazon deje de intentar venderte más de las mismas cosas, como el caso de las novelas románticas, puedes (¡y debes!) <a id="a1">optar por no participar en la recopilación y el procesamiento de datos</a>.

# how_does_it_use_data_collected
source: Amazon does not sell your personal information. Amazon uses personal information for purposes such as advertisement, recommendation and personalisation. Some personal data may be shared with the third parties. Amazon provides third-party advertisers with information that allow them to serve you more targeted ads. No personally identifiable information nor children-related data are shared with third-party advertisers.
es: Amazon no vende tu información personal. Utiliza la información personal para fines tales como publicidad, recomendaciones y personalización. Podría compartir algunos datos personales con terceros. Amazon proporciona información a algunos anunciantes externos para permitirles ofrecerte anuncios más relevantes para ti. No comparte información de identificación personal ni datos relacionados con niños con anunciantes externos.

# user_friendly_privacy_policy_helptext
source: Amazon provides Kindle-specific Privacy Settings FAQ.
es: Amazon cuenta con una sección de preguntas frecuentes (FAQ) sobre la configuración de privacidad específica de Kindle.

# uses_encryption_helptext
source: Uses encryption in transit and at rest.
es: Emplea cifrado en tránsito y en reposo.

# manage_vulnerabilities_helptext
source: Amazon has a <a id="a1">bug bounty program</a>, which means that anyone who finds a security issue and discloses it responsibly may get paid. Security researchers can report a vulnerability <a id="a2">here</a>.
es: Amazon tiene un <a id="a1">programa de cazadores de bugs</a>, mediante el que cualquier persona que encuentre un problema de seguridad y lo informe de manera responsable puede recibir una compensación. Los investigadores del área de la seguridad pueden informar una vulnerabilidad <a id="a2">aquí</a>.

# tips_to_protect_yourself
source: Review your <a id="a1">privacy setting and opt out</a> of as much data collection and processing as you feel comfortable with.
es: Revisa tu <a id="a1">configuración de privacidad y opta por no participar en</a> las recopilaciones y procesamientos de datos que no sean de tu agrado.

# tips_to_protect_yourself
source: Remember that Amazon privacy preferences are device specific, so you need to set your privacy preferences on all your Amazon devices individually. What, you had nothing better to do this weekend, right?
es: Recuerda que las preferencias de privacidad de Amazon son específicas de cada dispositivo, por lo que debes establecer tus preferencias en todos tus dispositivos de Amazon de forma individual. ¿Qué, acaso tenías algo mejor que hacer este fin de semana?

# personal_data_collected
source: Name, email, phone number, address
es: Nombre, correo electrónico, número de teléfono, dirección

# how_can_you_control_your_data
source: Amazon's privacy statement is not explicit regarding deletion rights and retention details for data. It says that some groups of people are not able to request access to or deletion of data. They are also sending you through the Customer Service bureaucracy to check your deletion rights: "To the extent required by applicable law, you may have the right to request access to or delete your personal information. If you wish to do any of these things, please contact Customer Service. Depending on your data choices, certain services may be limited or unavailable."
es: La declaración de privacidad de Amazon no es explícita con respecto a los derechos de eliminación ni a los detalles sobre la retención de datos. Dice que algunos grupos de personas no pueden solicitar el acceso o la eliminación de sus datos. También te hacen lidiar con la burocracia del Servicio al Cliente para verificar tus derechos de eliminación: «En la medida que lo requieran las leyes aplicables, podrías tener derecho a solicitar el acceso o la eliminación de tu información personal. Si deseas hacer alguna de estas cosas, comunícate con el Servicio al Cliente. Dependiendo de tus opciones de datos, es posible que ciertos servicios estén limitados o no estén disponibles».

# track_record_details
source: In <a id="a1">August 2020</a>, security researchers from Check Point pointed out a flaw in Amazon's Alexa smart home devices that could have allowed hackers access to personal information and conversation history. Amazon promptly fixed the bug.
es: En <a id="a1">agosto de 2020</a>, investigadores de seguridad de Check Point señalaron una falla en los dispositivos domésticos inteligentes Alexa de Amazon, que podría haber permitido que piratas informáticos accedieran a los datos personales y al historial de conversaciones de los usuarios. Amazon solucionó el error rápidamente.

# track_record_details
source: In <a id="a1">October 2020</a>, Amazon fired an employee for leaking customer email addresses to an unnamed third party.
es: En <a id="a1">octubre de 2020</a>, Amazon despidió a uno de sus empleados por filtrar direcciones de correo electrónico de los clientes a un tercero anónimo.

# track_record_details
source: In <a id="a1">October 2019</a>, Forbes reported that Amazon employees were listening to Amazon Cloud Cam recording, to train its AI algorithm.
es: En <a id="a1">octubre de 2019</a>, Forbes informó que los empleados de Amazon escuchaban las grabaciones realizadas por Amazon Cloud Cam para entrenar sus algoritmos de IA.

# track_record_details
source: In <a id="a1">April 2019</a>, it was revealed that thousands of employees, many of whom are contract workers and some not even directly employed by Amazon, had access to both voice and text transcripts of Alexa interactions.
es: En <a id="a1">abril de 2019</a>, se puso de manifiesto que miles de empleados, muchos de los cuales eran contratistas y algunos ni siquiera eran empleados directos de Amazon, tenían acceso a las grabaciones y transcripciones de las interacciones de los usuarios con Alexa.

# track_record_details
source: In <a id="a1">2018</a>, Amazon's Echo Dot device recorded private conversation and sent it to random contact. The recording consisted of 1,700 audio files.
es: En <a id="a1">2018</a>, el dispositivo Echo Dot de Amazon grabó una conversación privada y la envió a un contacto aleatorio. La grabación constaba de 1.700 archivos de audio.
