Repository: mozilla-l10n/fomo-content-staging
Catalog: locales/*/pages/homepage/privacynotincluded/apple-watch-6.po
Languages: de, es, fr

# blurb
source: The Apple Watch still reigns supreme in the world of smart watches. You've got all your email, text, phone calls, music, podcasts, and more right there on your wrist (as long as you have an iPhone, of course). And it tracks lots of health data. There's heart rate, sleep tracking, steps, calories, blood oxygen levels, ECG, fall detection, and more. Apple has a pretty good track record of taking all this very personal data and keeping it safe, which we appreciate.
de: Die Apple Watch dominiert immer noch die Welt der Smartwatches. Sie haben alle Ihre E-Mails, Kurznachrichten, Telefonanrufe, Musik, Podcasts und mehr direkt am Handgelenk (solange Sie natürlich ein iPhone haben). Und die Apple Watch zeichnet viele Gesundheitsdaten auf, darunter Herzfrequenz, Schlafüberwachung, Schritte, Kalorien, Blutsauerstoffgehalt, EKG, Sturzerkennung und mehr. Apple hat eine ziemlich gute Erfolgsbilanz darin, all diese sehr persönlichen Daten zu nehmen und sicher aufzubewahren, was wir zu schätzen wissen.
es: El Apple Watch sigue reinando en el mundo de los relojes inteligentes. Te permite tener todo tu correo electrónico, mensajes de texto, llamadas telefónicas, música, podcasts (y más) en tu muñeca (siempre que tengas un iPhone, por supuesto). Y rastrea muchos datos relacionados con la salud: frecuencia cardíaca, seguimiento del sueño, contador de pasos, calorías, niveles de oxígeno en sangre, ECG, detección de caídas, entre otros. Apple tiene un historial bastante bueno con respecto a recopilar todos estos datos tan personales y mantenerlos a salvo, lo cual agradecemos.
fr: L’Apple Watch règne toujours sur l’univers des montres connectées. Vos e-mails, vos SMS, vos appels, votre musique, vos podcasts et plus encore, tout est à votre poignet (tant que vous avez un iPhone, bien sûr). Et elle mesure beaucoup de données sur votre santé : rythme cardiaque, suivi du sommeil, nombre de pas, calories, taux d’oxygène dans le sang, électrocardiogramme, détection de chutes, etc. Enfin, chose appréciable, l’historique d’Apple en matière de sécurité de toutes ces données sensibles est plutôt bon.

# worst_case
source: Apple does a pretty good job with privacy and security as a company. They say they don't share or sell your data and Apple takes special care to make sure your Siri requests aren't associated with you, which is great. Apple did face backlash in 2019 when it came to light their contractors were regularly listening in on confidential personal conversations when they were reviewing the voice assistant's recordings. Apple changed their policy so users weren't automatically opted-in to human voice review. Recently, Apple made another <a id="a1">positive change</a> for your Siri voice requests -- many audio requests for things like setting timers or alarms or controlling music will no longer be sent over the internet to their servers, instead processing them directly on the device. This is better for your privacy.
de: Apple macht als Unternehmen einen ziemlich guten Job in Bezug auf Datenschutz und Sicherheit. Von Apple wird bekräftigt, dass Ihre Daten nicht geteilt oder verkauft werden. Außerdem achtet Apple besonders darauf, dass Ihre Siri-Anfragen nicht mit Ihnen in Verbindung gebracht werden, und das ist großartig. Apple sah sich 2019 mit Gegenreaktionen konfrontiert, als sich herausstellte, dass die Auftragnehmer des Unternehmens regelmäßig vertrauliche persönliche Gespräche mithörten, als sie die Aufzeichnungen des Sprachassistenten überprüften. Apple hat seine Richtlinie geändert, sodass Benutzer nicht automatisch für die Überprüfung der menschlichen Stimme angemeldet wurden. Vor kurzem hat Apple eine weitere <a id="a1">positive Änderung</a> für seine Siri-Sprachanfragen vorgenommen. Viele Audioanfragen für Dinge wie das Einstellen von Timern oder Weckern oder das Steuern von Musik werden nicht mehr über das Internet an die Apple-Server gesendet, sondern direkt auf dem Gerät verarbeitet. Dies ist besser für Ihre Privatsphäre.
es: Como empresa, Apple hace un muy buen trabajo con respecto a la privacidad y la seguridad. Afirma que no comparte ni vende tus datos, y tiene especial cuidado en garantizar que las solicitudes que le hagas a Siri no queden asociadas contigo, lo cual es genial. En 2019, Apple tuvo que hacer frente a una fuerte reacción cuando salió a la luz que sus contratistas escuchaban regularmente conversaciones personales confidenciales cuando revisaban las grabaciones del asistente de voz. Apple cambió su política para que los usuarios no tengan aceptada de forma automática la función de revisión humana de las grabaciones de voz. Recientemente, Apple realizó otro <a id="a1">cambio positivo</a> con respecto a las solicitudes de voz dirigidas a Siri: muchas de las solicitudes para realizar cosas tales como configurar temporizadores o alarmas, o controlar la música, ya no se enviarán a través de Internet a los servidores de la empresa, sino que se procesarán directamente en el dispositivo. Esto es mejor para tu privacidad.
fr: Apple fait plutôt du bon travail en matière de confidentialité et de sécurité. L’entreprise ne partage pas vos données et ne les vend pas, et s’assure que vos demandes à Siri ne soient pas associées à vous, ce qui est une bonne chose. Apple a toutefois été très critiqué en 2019, quand il a été révélé que leurs contractuels écoutaient régulièrement des conversations personnelles lors de l’analyse des enregistrements de l’assistant vocal. Apple a modifié sa politique de confidentialité pour que le contrôle humain des enregistrements vocaux ne soit plus accepté par défaut. Récemment, Apple a apporté un autre <a id="a1">changement positif</a> à vos demandes vocales Siri : de nombreuses demandes vocales pour des choses comme le réglage de minuteurs ou d’alarmes ou encore le contrôle de la musique ne seront plus envoyées via Internet à leurs serveurs, mais seront traitées directement sur l’appareil. C’est mieux pour votre vie privée.

# worst_case
source: This device does track a whole bunch of biometric data including your heart rate, blood oxygen levels, menstrual cycle, hearing, breathing, and your heart's electrical signals. That's a lot of personal information gathered in one place. A reminder, it’s always good to <a id="a1">lock down the privacy</a> on all this data as much as possible.
de: Dieses Gerät verfolgt eine ganze Reihe biometrischer Daten, einschließlich Ihrer Herzfrequenz, des Blutsauerstoffgehalts, des Menstruationszyklus, des Gehörs, der Atmung und der elektrischen Signale Ihres Herzens. Das sind viele persönliche Informationen, die an einem Ort gesammelt werden. Zur Erinnerung, es ist immer gut <a id="a1">, die Privatsphäre</a> all dieser Daten so weit wie möglich zu schützen.
es: Este dispositivo rastrea una gran cantidad de datos biométricos que incluyen: frecuencia cardíaca, niveles de oxígeno en sangre, ciclo menstrual, audición, respiración y señales eléctricas del corazón. Esa es una gran cantidad de información personal recopilada en un solo lugar. Queremos recordarte que siempre es bueno <a id="a1">restringir la privacidad</a> de estos datos tanto como sea posible.
fr: Cet appareil suit tout un tas de données biométriques, notamment votre rythme cardiaque, votre taux d’oxygène dans le sang, votre cycle menstruel, votre audition, votre respiration et les signaux électriques de votre cœur. C’est beaucoup d’informations personnelles rassemblées en un seul endroit. Un rappel, il est toujours bon de <a id="a1">définir un niveau de confidentialité maximal</a> pour toutes ces données, autant que possible.

# worst_case
source: What is not good is what can happen with all this very personal health data if others aren't careful. A recent <a id="a1">report</a> showed that health data for over 61 million fitness tracker users, including both Fitbit and Apple, was exposed when a third party company that allowed users to sync their health data from their fitness trackers did not secure the data properly. Personal information such as names, birthdates, weight, height, gender, and geographical location for Apple and other fitness tracker users was left exposed because the company didn't password protect or encrypt their database. This is a great reminder that yes, while Apple might do a good job with their own security, anytime you sync or share that data with anyone else, it could be vulnerable. I don't know about you, but I don't need the world to know my weight and where I live. That’s really dang creepy.
de: Nicht gut ist, was mit all diesen sehr persönlichen Gesundheitsdaten passieren kann, wenn andere nicht aufpassen. Ein kürzlich veröffentlichter <a id="a1">Bericht</a> zeigte, dass Gesundheitsdaten von über 61 Millionen Fitness-Tracker-Nutzern, darunter sowohl Fitbit als auch Apple, offengelegt wurden, als ein Drittanbieter, der es Benutzern erlaubte, ihre Gesundheitsdaten von ihren Fitness-Trackern zu synchronisieren, die Daten nicht richtig sicherte. Persönliche Informationen wie Namen, Geburtsdatum, Gewicht, Größe, Geschlecht und geografischer Standort von Apple und anderen Fitness-Tracker-Benutzern wurden offengelegt, weil das Unternehmen seine Datenbank nicht mit einem Passwort schützte oder verschlüsselte. Dies ist eine großartige Erinnerung daran, dass Apple zwar gute Arbeit in Bezug auf seine eigene Sicherheit leistet, aber jedes Mal, wenn Sie diese Daten synchronisieren oder mit anderen teilen, diese anfällig sein können. Ich weiß nicht, wie es Ihnen geht, aber ich möchte nicht, dass die ganze Welt über mein Gewicht und meinen Wohnort Bescheid weiß. Das ist verdammt unheimlich.
es: Lo que no es bueno es lo que puede suceder con todos estos datos de salud tan personales si otras personas no tienen cuidado. Un <a id="a1">informe reciente</a> reveló que los datos de salud de más de 61 millones de usuarios de rastreadores de fitness, incluidos Fitbit y Apple, quedaron expuestos debido a que la empresa externa que permitía que los usuarios sincronicen los datos de sus dispositivos no protegió la información correctamente. Los datos personales como nombres, fechas de nacimiento, peso, altura, sexo y ubicación geográfica de usuarios de Apple y de otros rastreadores de fitness quedaron expuestos porque la empresa no protegió con contraseña ni cifró su base de datos. Esto sirve para que no nos olvidemos de que, aunque Apple hace un buen trabajo con su propia seguridad, cada vez que sincronizas o compartes datos con otros, puedes ser vulnerable. No sé qué pensaréis, pero yo no necesito que el mundo sepa cuánto peso y dónde vivo. Eso sí que da yuyu.
fr: En revanche, ce qui déplaît, c’est ce qui peut arriver avec toutes ces données de santé très personnelles si d’autres ne font pas attention. Un <a id="a1">rapport récent</a> a montré que les données de santé de plus de 61 millions d'utilisateurs de traqueurs d’activité, notamment Fitbit et Apple, ont été divulguées lorsqu’une société tierce ayant permis aux utilisateurs de synchroniser leurs données de santé à partir de leurs traqueurs d’activité, n’a pas sécurisé les données correctement. Les informations personnelles telles que les noms, les dates de naissance, le poids, la taille, le genre et l’emplacement géographique d’Apple et d’autres utilisateurs de traqueurs d’activité ont été laissées sans protection car l’entreprise tierce n’a pas utilisé de mot de passe et encore moins chiffré sa base de données. Cet incident nous rappelle que bien qu’Apple puisse faire du bon travail de son côté en matière de sécurité, chaque fois que vous synchronisez ou partagez ces données avec un tiers, vous les rendez vulnérables. Nous n’avons pas besoin que le monde entier connaisse notre poids ou notre adresse. C’est vraiment flippant.

# how_does_it_use_data_collected
source: Apple says it does not share your data with third parties for commercial or marketing purposes. In June 2021, Apple <a id="a1">announced</a> that it will no longer send Siri requests to its servers, but instead will process them at the device level.
de: Apple gibt an, Ihre Daten nicht zu kommerziellen oder Marketingzwecken an Dritte weiterzugeben. Im Juni 2021 <a id="a1">kündigte Apple an</a>, keine Siri-Anfragen mehr an seine Server zu senden, sondern diese auf Geräteebene zu verarbeiten.
es: Apple asegura que no comparte tus datos con terceros con fines comerciales o de marketing. En junio de 2021, Apple <a id="a1">anunció</a> que ya no enviará las solicitudes realizadas a Siri a sus servidores, sino que se procesarán en el dispositivo.
fr: Apple déclare ne pas partager vos données avec des tiers à des fins commerciales ou marketing. En juin 2021, Apple <a id="a1">a annoncé</a> ne plus envoyer de demandes Siri à ses serveurs, mais les traiter plutôt au niveau de l’appareil.

# uses_encryption_helptext
source: Uses encryption in transit and at rest. After Apple recognizes the words “Hey Siri,” what you say is encrypted and sent anonymously to Apple servers without being tied to your Apple ID. Audio samples are only retained if you have opted-in.
de: Verschlüsselung wird dabei bei der Übertragung und bei Speicherung genutzt. Nach der Ansprache „Hey Siri“, die von Apple erkannt wird, ist alles, was Sie sagen, verschlüsselt und wird mit einem zufälligen Identifikator verknüpft, ohne mit Ihrer Apple-ID in Verbindung gebracht zu werden. Audiosamples werden nur gespeichert, wenn Sie Ihre Zustimmung erteilt haben.
es: Emplea cifrado en tránsito y en reposo. Una vez que Apple reconoce las palabras «Oye, Siri», lo que digas se cifra y asocia con un identificador aleatorio no vinculado a tu Apple ID. Solo se conservan muestras de audio si has dado tu consentimiento para ello.
fr: Utilisation du chiffrement en transit et au repos. Quand Apple reconnaît les mots « Dis Siri », ce que vous dites est chiffré et associé à un identifiant aléatoire sans lien avec votre identifiant Apple. Des extraits audio peuvent être conservés uniquement si vous l’avez accepté.

# manage_vulnerabilities_helptext
source: Apple has a <a id="a1">bug bounty program</a>, which means that anyone who finds a security issue and discloses it responsibly may get paid.
de: Apple hat ein <a id="a1">Bug-Bounty-Programm</a>, was bedeutet, dass jeder, der eine Sicherheitslücke entdeckt und diese verantwortungsvoll meldet, dafür bezahlt werden kann.
es: Apple tiene un <a id="a1">programa de cazadores de bugs</a>, mediante el que cualquier persona que encuentre un problema de seguridad y lo informe de manera responsable puede recibir una compensación.
fr: Apple dispose d’un <a id="a1">programme de prime aux bugs</a> (« bug bounty »), ce qui signifie que toute personne qui découvre une faille de sécurité et la signale de façon responsable peut être payée.

# tips_to_protect_yourself
source: Restrict the amount of personal information like heart rate data is shared by going to the Apple Watch app on your iPhone under: Privacy &gt; Health
de: Beschränken Sie die Menge an persönlichen Informationen, wie z. B. Herzfrequenzdaten, indem Sie Datenschutz > Gesundheit in der Apple-Watch-App auf Ihrem iPhone aufrufen.
es: Limita la cantidad de información personal (como los datos de frecuencia cardíaca) que compartes. Entra en la aplicación Apple Watch de tu iPhone y dirígete a: Privacidad > Salud
fr: Limitez la quantité d’informations personnelles, telles que les données de fréquence cardiaque, qui sont partagées en accédant à l’application Apple Watch sur votre iPhone dans Confidentialité > Santé

# tips_to_protect_yourself
source: Be very careful what third party companies you consent to share you health data with. If you do decided to share your health data with another company, read their privacy policy to see how they protect, secure, and share or sell your data.
de: Seien Sie sehr vorsichtig, mit welchen Drittunternehmen Sie Ihre Gesundheitsdaten teilen. Wenn Sie sich entscheiden, Ihre Gesundheitsdaten mit einem anderen Unternehmen zu teilen, lesen Sie deren Datenschutzrichtlinien, um zu erfahren, wie diese Ihre Daten schützen, sichern und teilen oder verkaufen.
es: Ten mucho cuidado con las empresas de terceros a las que das consentimiento para compartir tus datos de salud. Si decides compartir tus datos de salud con otra empresa, lee su política de privacidad para saber cómo protegen, aseguran y comparten o venden tus datos.
fr: Faites très attention aux sociétés tierces avec lesquelles vous consentez à partager vos données de santé. Si vous décidez de partager vos données de santé avec une autre entreprise, lisez leur politique de confidentialité pour voir comment sont protégées, sécurisées, partagées ou vendues vos données.

# personal_data_collected
source: Name, contact information, address
de: Name, Kontaktdaten, Adresse
es: Nombre, información de contacto, dirección
fr: Nom, informations de contact, adresse postale

# biometric_data_collected
source: Heart rate, movement, blood oxygen levels, sleep data, voice recordings if you use voice commands
de: Herzfrequenz, Bewegung, Sauerstoffgehalt im Blut, Schlafdaten, Sprachaufnahmen, wenn Sie Sprachbefehle nutzen
es: Frecuencia cardíaca, movimiento, niveles de oxígeno en sangre, datos de sueño y grabaciones de voz, si usas comandos de voz
fr: Rythme cardiaque, mouvements, oxygénation du sang, données sur le sommeil, enregistrements vocaux si vous utilisez les commandes vocales

# social_data_collected
source: Contact list
de: Kontaktliste
es: Lista de contactos
fr: Liste de contacts

# how_can_you_control_your_data
source: Apple retains personal data only for so long as necessary to fulfill the purposes for which it was collected, including as described in their Privacy Policy or in their service-specific privacy notices, or as required by law. No specific data retention details are provided.
de: Apple bewahrt personenbezogene Daten nur so lange auf, wie dies zur Erfüllung der Zwecke, für die sie erhoben wurden, erforderlich ist, einschließlich der in der Datenschutzrichtlinie oder in den dienstspezifischen Datenschutzhinweisen beschriebenen Zwecke, oder wie gesetzlich vorgeschrieben. Es werden keine spezifischen Angaben zur Datenspeicherung gemacht.
es: Apple conserva los datos personales solo durante el tiempo necesario para cumplir con los fines para los que fueron recopilados, incluyendo los que se detallen en su política de privacidad o en los avisos de privacidad específicos del servicio, o según lo exija la ley. No se proporcionan detalles específicos sobre la retención de datos.
fr: Apple ne conserve les données personnelles que le temps nécessaire pour atteindre les objectifs pour lesquels elles ont été collectées, y compris celles décrites dans leur politique de confidentialité ou dans leurs avis de confidentialité spécifiques aux services, ou tel que requis par la loi. Aucun détail spécifique sur la conservation des données n’est fourni.

# track_record_details
source: Unfortunately, Apple's security measures did not prevent the <a id="a1">major data leak</a> of 61 million fitness tracker data records, including Apple's Healthkit data, by the third party company GetHealth. In September 2021, a group of security researchers discovered GetHealth had an unsecured database containing over 61 million records related to wearable technology and fitness services. GetHealth accessed health data belonging to wearable device users around the world and leaked it in an non-password protected, unencrypted database. The list contained names, birthdates, weight, height, gender, and geographical location, as well as other medical data, such as blood pressure.
de: Leider konnten die Sicherheitsmaßnahmen von Apple das <a id="a1">große Datenleck</a> von 61 Millionen Fitness-Tracker-Datensätzen, einschließlich der Healthkit-Daten von Apple, durch das Drittunternehmen GetHealth nicht verhindern. Im September 2021 entdeckte eine Gruppe von Sicherheitsforschern, dass GetHealth über eine ungesicherte Datenbank mit über 61 Millionen Datensätzen zu tragbaren Technologien und Fitnessdiensten verfügt. GetHealth griff auf Gesundheitsdaten von Benutzern von tragbaren Geräten auf der ganzen Welt zu und gab sie in einer nicht passwortgeschützten, unverschlüsselten Datenbank weiter. Die Liste enthielt Namen, Geburtsdaten, Gewicht, Größe, Geschlecht und geografische Lage sowie andere medizinische Daten wie den Blutdruck.
es: Desafortunadamente, las medidas de seguridad de Apple no evitaron la <a id="a1">gran filtración de datos</a> que incluía 61 millones de registros de datos provenientes de rastreadores de fitness, como los del Healthkit de Apple, por parte de la empresa externa GetHealth. En septiembre de 2021, un grupo de investigadores de seguridad descubrió que GetHealth tenía una base de datos sin medidas de seguridad, que contenía más de 61 millones de registros relacionados con tecnología portátil y servicios de fitness. GetHealth accedió a datos de salud pertenecientes a usuarios de dispositivos móviles de todo el mundo, y los filtró en una base de datos sin cifrado y sin contraseña. La lista contenía nombres, fechas de nacimiento, pesos, alturas, sexo y ubicación geográfica, junto con otros datos médicos, como la presión arterial.
fr: Malheureusement, les mesures de sécurité d’Apple n’ont pas empêché la <a id="a1">fuite de données majeure</a> de 61 millions d’enregistrements de données de traqueur d’activité, parmi lesquelles les données Healthkit d’Apple, par le biais de la société tierce GetHealth. En septembre 2021, un groupe de chercheurs en sécurité a découvert que GetHealth disposait d’une base de données non sécurisée contenant plus de 61 millions d’enregistrements liés à des traqueurs d’activité et des services de fitness. GetHealth a accédé aux données de santé appartenant aux utilisateurs de traqueurs d’activité du monde entier et les a divulguées dans une base de données non chiffrée et non protégée par mot de passe. La liste contenait les noms, les dates de naissance, le poids, la taille, le genre et l’emplacement géographique, ainsi que d’autres données médicales, telles que la pression artérielle.

# ai_helptext
source: Some of Apple's AI research can be found at <a id="a1">https://machinelearning.apple.com/</a>.
de: Einige der KI-Forschungen von Apple finden Sie unter <a id="a1">https://machinelearning.apple.com/</a>.
es: Puedes encontrar algunas de las investigaciones de IA realizadas por Apple en <a id="a1">https://machinelearning.apple.com/</a>.
fr: Certaines des recherches d’Apple sur l’IA sont disponibles sur <a id="a1">https://machinelearning.apple.com/</a>.

# ai_what_can_it_do
source: Apple states in its privacy policy, "Apple does not take any decisions involving the use of algorithms or profiling that significantly affect you." Apple employs machine learning in many different ways, from using it to to improve Siri to using it to sharpen the photos that you take.
de: Apple stellt in seiner Datenschutzerklärung fest: „Apple trifft keine Entscheidungen, die den Einsatz von Algorithmen oder Profiling beinhalten, die Sie erheblich beeinträchtigen.“ Apple setzt maschinelles Lernen auf viele verschiedene Arten ein, von der Verbesserung von Siri bis hin zum Schärfen der von Ihnen aufgenommenen Fotos.
es: En su política de privacidad, Apple declara: «Apple no toma ninguna decisión que implique el uso de algoritmos o perfiles y que te afecten significativamente». Apple emplea el aprendizaje automático de muchas formas diferentes, desde mejorar Siri hasta mejorar las fotos que tomas.
fr: Apple déclare dans sa politique de confidentialité : « Apple ne prend aucune décision impliquant l’utilisation d’algorithmes ou de profilage qui vous affecte de manière significative ». Apple utilise l’apprentissage automatique de différentes manières, qu’il s’agisse d’améliorer Siri ou d’améliorer la netteté des photos que vous prenez.
