Repository: mozilla-l10n/fomo-content-staging
Catalog: locales/*/pages/homepage/privacynotincluded/apple-tv-4k.po
Languages: de, es, fr

# track_record_details
source: Apple had a recent serious security vulnerability. From <a id="a1">Firewall Times</a>: "In September 2021, researchers discovered that a spyware called Pegasus had infected iPhones and other Apple Devices via a ‘zero click exploit’, granting the spyware broad power over a users’ device. Once infected, the spyware could record calls and messages and even turn the device camera and microphone on without the user knowing. Pegasus was produced by the NSO Group, an Israel-based company that sells its spyware to governments such as Mexico and Saudi Arabia. Though this spyware would presumably be used to surveil terrorists and criminal enterprises, these governments have also used it to spy on activists, politicians, and journalists. As of September 13, 2021, Apple has patched the exploit."
de: Apple hatte kürzlich eine schwerwiegende Sicherheitslücke. Zitat aus <a id="a1">Firewall Times</a>: „Im September 2021 entdeckten Forscher, dass eine Spyware namens Pegasus iPhones und andere Apple-Geräte über einen ‚Zero-Click-Exploit‘ infiziert hatte und der Spyware weitreichende Macht über das Gerät eines Benutzers gewährte. Sobald das Gerät infiziert war, konnte Spyware die Anrufe und Nachrichten aufzeichnen und sogar die Kamera und das Mikrofon des Geräts einschalten, ohne dass der Benutzer es merkt. Pegasus wurde von der NSO Group produziert, einem in Israel ansässigen Unternehmen, das seine Spyware an Regierungen wie Mexiko und Saudi-Arabien verkauft. Obwohl diese Spyware vermutlich verwendet werden sollte, um Terroristen und kriminelle Unternehmen zu überwachen, haben diese Regierungen sie auch dazu benutzt, Aktivisten, Politiker und Journalisten auszuspionieren. Seit dem 13. September 2021 hat Apple den Exploit gepatcht.“
es: Recientemente, Apple sufrió una vulnerabilidad de seguridad grave. De una publicación en <a id="a1">Firewall Times</a>: «En septiembre de 2021, investigadores descubrieron que un software espía llamado Pegasus había infectado iPhones y otros dispositivos de Apple a través de un 'exploit de cero clics', otorgando al software espía un amplio poder sobre el dispositivo del usuario. Una vez infectado, el software espía podía grabar llamadas y mensajes, e incluso encender la cámara y el micrófono del dispositivo sin que el usuario lo supiese. Pegasus fue producido por NSO Group, una empresa con sede en Israel que vende su software espía a gobiernos como el de México y Arabia Saudita. Aunque presumiblemente este software se usaría para vigilar actividades terroristas y acciones criminales, estos gobiernos también lo han utilizado para espiar a activistas, políticos y periodistas. A partir del 13 de septiembre de 2021, Apple ha conseguido parchear el exploit».
fr: Apple a récemment subi une grave faille de sécurité. Voici ce que le <a id="a1">Firewall Times</a> en dit : « En septembre 2021, des chercheurs ont découvert qu’un logiciel espion appelé Pegasus avait infecté des iPhone et d’autres appareils Apple via une "faille zéro clic", accordant au logiciel espion un large pouvoir sur l’appareil. Une fois infecté, le logiciel espion pouvait enregistrer les appels et les messages et même allumer la caméra et le microphone de l’appareil à l’insu de l’utilisateur ou de l’utilisatrice. Pegasus a été créé par NSO Group, une société basée en Israël qui vend ses logiciels espions à des gouvernements comme le Mexique et l’Arabie saoudite. Bien que ce logiciel espion soit vraisemblablement utilisé pour surveiller des terroristes et des entreprises criminelles, ces gouvernements l’ont également utilisé pour espionner des militants, des personnalités politiques et des journalistes. Au 13 septembre 2021, Apple a corrigé la vulnérabilité. »

# offline_use_description
source: WiFi connection is required to set it up.
de: Für die Inbetriebnahme ist eine WLAN-Verbindung notwendig.
es: Se necesita una conexión wifi para instalarlo.
fr: Une connexion Wi-Fi est nécessaire pour l’installation.

# ai_helptext
source: Some of Apple's AI research can be found at <a id="a1">https://machinelearning.apple.com/</a>.
de: Einige der KI-Forschungen von Apple finden Sie unter <a id="a1">https://machinelearning.apple.com/</a>.
es: Puedes encontrar algunas de las investigaciones de IA realizadas por Apple en <a id="a1">https://machinelearning.apple.com/</a>.
fr: Certaines des recherches d’Apple sur l’IA sont disponibles sur <a id="a1">https://machinelearning.apple.com/</a>.

# ai_what_can_it_do
source: Apple states in its privacy policy, "Apple does not take any decisions involving the use of algorithms or profiling that significantly affect you." Apple employs machine learning in many different ways, from using it to to improve Siri to using it to sharpen the photos that you take.
de: Apple stellt in seiner Datenschutzerklärung fest: „Apple trifft keine Entscheidungen, die den Einsatz von Algorithmen oder Profiling beinhalten, die Sie erheblich beeinträchtigen.“ Apple setzt maschinelles Lernen auf viele verschiedene Arten ein, von der Verbesserung von Siri bis hin zum Schärfen der von Ihnen aufgenommenen Fotos.
es: En su política de privacidad, Apple declara que: «Apple no toma ninguna decisión que implique el uso de algoritmos o perfiles y que te afecten significativamente». Apple emplea el aprendizaje automático de muchas formas diferentes, desde mejorar Siri hasta aumentar la calidad de las fotos que tomas.
fr: Apple déclare dans sa politique de confidentialité : « Apple ne prend aucune décision impliquant l’utilisation d’algorithmes ou de profilage qui vous affecte de manière significative ». Apple utilise l’apprentissage automatique de différentes manières, qu’il s’agisse d’améliorer Siri ou d’améliorer la netteté des photos que vous prenez.
