Repository: mozilla-l10n/fomo-content-staging
Catalog: locales/*/pages/homepage/privacynotincluded/apple-airtag.po
Languages: es

# blurb
source: Losing your stuff stinks. Finding your stuff is amazing. Apple entered the tiny Bluetooth tracker game with their new Airtags. These little, round trackers can slip into or be attached to almost anything. Once there, you can track your stuff — wallets, backpacks, cars, your favorite teddy bear — as easily as saying, "Hey Siri, where's teddy?" A speaker on the tracker will let you know where it's at if you are in Bluetooth range. You can also use the Find My app to tap into the community of millions iPhone, iPad, and Mac users around the world to also help track your tiny tracker. Yes, there are privacy concerns. Yes, Apple has taken steps to address these privacy concerns. Here's hoping it's enough.
es: Perder las cosas es un rollo, encontrarlas es increíble. Apple ingresó al juego de los rastreadores Bluetooth con sus nuevos Airtags. Estos pequeños rastreadores de forma redondeada se pueden adherir o meter adentro de casi cualquier cosa. Una vez que lo hayas hecho, puedes rastrear tus objetos (billeteras, mochilas, coches, tu osito de peluche favorito) diciendo simplemente: «Oye, Siri, ¿dónde está mi osito?» El altavoz que se encuentra en el rastreador te permitirá saber dónde está, si te encuentras dentro del alcance del Bluetooth. También puedes usar la aplicación Find My para acceder a la comunidad de millones de usuarios de iPhone, iPad y Mac de todo el mundo, que también te ayudarán a encontrar tu pequeño rastreador. Sí, hay motivos para preocuparse por la privacidad. Sí, Apple ha tomado medidas para resolver estos problemas de privacidad. Esperemos que sean suficientes.

# worst_case
source: Apple’s Airtags raised a bit of a fuss when they launched earlier in 2021. <a id="a1">Every review</a> we saw said two things about the Airtags. One, they work great. Two, they <a id="a2">might work too great.</a> The <a id="a3">problem</a>? They seemed <a id="a4">too easy to use to track</a> non-consenting humans <a id="a5">without their knowledge</a>. Which is pretty creepy.
es: Los Airtags de Apple causaron cierto revuelo cuando fueron lanzados a principios de 2021. <a id="a1">Cada reseña</a> que vimos decía dos cosas sobre los Airtags: uno, que funcionan muy bien, dos, que <a id="a2">quizás funcionen demasiado bien. ¿</a> El <a id="a3">problema</a>? Parece <a id="a4">demasiado fácil usarlos para rastrear</a> personas sin su consentimiento y<a id="a5">sin que lo sepan</a>, algo que da bastante yuyu.

# worst_case
source: Fortunately, Apple listened to their users and made some quick changes to <a id="a1">mitigate these concerns</a>. They shorten the time it takes for an Airtag to play a sound after it is separated from its owner from three days to between 8 - 24 hours. This is great to help alert someone who might have had an Airtag slipped in a bag or car to use to stalk them. Apple also said they would release an Android app so Apple users weren’t the only ones who would get notifications if an Airtag was nearby. This is OK, although it still puts the onus on non-Apple users to download and install that app. Still, we’re glad to see Apple took people’s privacy concerns seriously and is working to make things better.
es: Afortunadamente, Apple escuchó a sus usuarios y realizó algunos cambios rápidos para <a id="a1">calmar esas inquietudes</a>. Han modificado el tiempo que tarda un Airtag en reproducir un sonido después de separarse de su propietario, reduciéndolo de tres días a un intervalo de entre 8 y 24 horas. Esto sirve para alertar a alguien a quien le podrían haber deslizado un Airtag en el bolso o en su coche para rastrear sus movimientos. Apple también manifestó que lanzaría una aplicación para Android, para que los usuarios de Apple no fueran los únicos que recibieran notificaciones al tener un Airtag cerca. Es una buena medida, aunque pone la responsabilidad en los usuarios que no son de Apple en descargar e instalar esa aplicación. No obstante, nos alegramos de que Apple se tome en serio las inquietudes de los usuarios con respecto a la privacidad, y de que trabaje para hacer mejor las cosas.

# worst_case
source: Overall, Apple does a pretty good job with privacy and security as a company. They say they don't share or sell your data and Apple takes special care to make sure your Siri requests, like asking Siri to find your wallet, aren't associated with you, which is great. Apple did face backlash in 2019 when it came to light their contractors were regularly listening in on confidential personal conversations when they were reviewing the voice assistant's recordings. Apple changed their policy so users weren't automatically opted-in to human voice review.
es: En general, como empresa, Apple hace un muy buen trabajo con respecto a la privacidad y la seguridad. Afirma que no comparte ni vende tus datos, y tiene especial cuidado en garantizar que las solicitudes que le hagas a Siri (como pedirle que encuentre tu monedero) no queden asociadas contigo, lo cual es genial. En 2019, Apple tuvo que hacer frente a una fuerte reacción cuando salió a la luz que sus contratistas escuchaban regularmente conversaciones personales confidenciales cuando revisaban las grabaciones del asistente de voz. Apple cambió su política para que los usuarios no tengan aceptada de forma automática la función de revisión humana de las grabaciones de voz.

# worst_case
source: Apple did recently suffer a bad <a id="a1">security vulnerability</a> that resulted in spyware that could allow bad actors to record calls and messages and even turn an iPhone or iPad camera and microphone on without the user knowing. Apple did patch the security vulnerability. This is a good reminder that even the best companies can be vulnerable to high level hacking.
es: Recientemente, Apple sufrió una <a id="a1">vulneración de seguridad</a> grave que resultó ser un software espía que podía permitir a los delincuentes grabar llamadas y mensajes, e incluso encender la cámara y el micrófono del dispositivo sin que el usuario lo supiese. Apple corrigió este problema. Esto nos recuerda que incluso las mejores empresas pueden ser vulnerables a la piratería de alto nivel.

# worst_case
source: What’s the worst that could happen with Apple’s Airtags? While we’re happy to see Apple take steps to prevent them from being used to stalk or spy on people without their consent, that’s still a concern. There are sites on the internet that tell people how to disable the speaker in the Airtag so it can’t alert someone it’s been hidden in their car or purse. A bad person using an Airtag to stalk someone without them knowing is pretty dang creepy. But, that could also happen with any of the Bluetooth trackers on the market. It’s just that Apple’s Find My network is huge, with millions of users, making Airtags potentially the scariest, and the best, tracker on the market.
es: ¿Qué es lo peor que podría pasar con los Airtags de Apple? Aunque nos complace ver que Apple ha adoptado medidas para evitar que se utilicen para perseguir o espiar personas sin su consentimiento, este sigue siendo un motivo de preocupación. Hay sitios en Internet que explican cómo desactivar el altavoz del Airtag para que no alerte a la persona a quien se le ha escondido en su coche o bolso. Que una persona malintencionada utilice un Airtag para seguir los pasos de alguien sin que se entere es bastante espeluznante. No obstante, eso también se puede hacer con cualquiera de los rastreadores Bluetooth que hay en el mercado. Lo que ocurre es que la red Find My de Apple es enorme, con millones de usuarios, lo que convierte al Airtag en el mejor rastreador del mercado... y en el más terrorífico.

# signup_requirement_explanation
source: iPhone or iPad is needed
es: Se necesita un iPhone o iPad

# how_does_it_use_data_collected
source: Apple says it does not share your data with third parties for commercial or marketing purposes.
es: Apple afirma que no comparte tus datos con terceros con fines comerciales o de marketing.

# user_friendly_privacy_policy_helptext
source: Apple has a webpage highlighting its privacy principles and features. Apple begins its privacy policy with a statement of principles. While this statement is very long, it is clearly broken out into relevant topics.
es: Apple tiene una página web en la que destaca sus principios y características de privacidad. La política de privacidad de Apple comienza con una declaración de principios que, si bien es muy extensa, está claramente dividida en temas de interés.

# manage_vulnerabilities_helptext
source: Apple has a bug bounty program, which means that anyone who finds a security issue and discloses it responsibly may get paid. <a id="a1">https://developer.apple.com/security-bounty/</a>
es: Apple tiene un programa de cazadores de bugs, con lo que todas las personas que detecten algún problema de seguridad y se lo notifiquen de forma responsable podrían recibir una compensación. <a id="a1">https://developer.apple.com/security-bounty/</a>

# tips_to_protect_yourself
source: Check Apple's <a id="a1">Airtag guidance</a> to ensure your privacy.
es: Consulta la <a id="a1">guía Airtag</a> de Apple, para cuidar tu privacidad.

# personal_data_collected
source: Email address, age, name, email address, physical address, phone number, or other contact information are needed to set up the Apple account.<br/>Location is collected from the device itself
es: Para configurar la cuenta de Apple se requiere dirección de correo electrónico, edad, nombre, dirección física, número de teléfono u otra información de contacto.<br/>La ubicación se obtiene desde el mismo dispositivo.

# how_can_you_control_your_data
source: Apple retains personal data only for so long as necessary to fulfill the purposes for which it was collected, including as described in their Privacy Policy or in their service-specific privacy notices, or as required by law. No specific data retention details are provided.
es: Apple retiene los datos personales solo durante el tiempo necesario para cumplir los fines para los que fueron recopilados, incluyendo lo descrito en su Política de privacidad o en los avisos de privacidad específicos del servicio, o según lo requiera la ley. No se proporcionan detalles específicos sobre la retención de datos.

# track_record_details
source: Apple had a recent serious security vulnerability. From <a id="a1">Firewall Times</a>: "In September 2021, researchers discovered that a spyware called Pegasus had infected iPhones and other Apple Devices via a ‘zero click exploit’, granting the spyware broad power over a users’ device. Once infected, the spyware could record calls and messages and even turn the device camera and microphone on without the user knowing. Pegasus was produced by the NSO Group, an Israel-based company that sells its spyware to governments such as Mexico and Saudi Arabia. Though this spyware would presumably be used to surveil terrorists and criminal enterprises, these governments have also used it to spy on activists, politicians, and journalists. As of September 13, 2021, Apple has patched the exploit."
es: Recientemente, Apple sufrió una vulnerabilidad de seguridad grave. De una publicación en <a id="a1">Firewall Times</a>: «En septiembre de 2021, investigadores descubrieron que un software espía llamado Pegasus había infectado iPhones y otros dispositivos de Apple a través de un 'exploit de cero clics', otorgando al software espía un amplio poder sobre el dispositivo del usuario. Una vez infectado, el software espía podía grabar llamadas y mensajes, e incluso encender la cámara y el micrófono del dispositivo sin que el usuario lo supiese. Pegasus fue producido por NSO Group, una empresa con sede en Israel que vende su software espía a gobiernos como el de México y Arabia Saudita. Aunque presumiblemente este software se usaría para vigilar actividades terroristas y acciones criminales, estos gobiernos también lo han utilizado para espiar a activistas, políticos y periodistas. A partir del 13 de septiembre de 2021, Apple ha conseguido parchear el exploit».

# offline_use_description
source: Bluetooth connection is still required to use the device.
es: Pero se requiere conexión Bluetooth para usar el dispositivo.
