Repository: mozilla-l10n/fomo-content-staging
Catalog: locales/*/pages/homepage/privacynotincluded/apple-tv-4k.po
Languages: de, es, fr

# blurb
source: If money is no object, then Apple TV 4K could be right for you. It comes with all the bells and whistles — that means things like 4K HDR with Dolby Atmos sound. You'll be able to streams from standards like Netflix and Disney+ and rent or buy movies as well. You'll also get a free three month subscription to Apple TV+, Apple's own streaming service (it's $4.99 per month after the free year) so you can watch all that great original Apple content like Ted Lasso and uh… well, I'm sure there's some original content they've made that's good besides Ted Lasso, right? And if you like talking to Siri, just ask Siri to find you something good to watch. As Ted would say, Believe!
de: Wenn Geld keine Rolle spielt, könnte Apple TV 4K das Richtige für Sie sein. Es kommt mit allem Drum und Dran – das bedeutet Dinge wie 4K HDR mit Dolby Atmos-Sound. Sie können Streams von Standards wie Netflix und Disney+ streamen und auch Filme ausleihen oder kaufen. Sie erhalten außerdem ein kostenloses dreimonatiges Abonnement für Apple TV+, Apples eigenen Streaming-Dienst (4,99 USD pro Monat nach dem kostenlosen Jahr), damit Sie all die großartigen Originalinhalte von Apple wie Ted Lasso und äh… es gibt einige originelle Inhalte, die sie gemacht haben, die neben Ted Lasso auch gut sind, oder? Und wenn Sie gerne mit Siri reden, bitten Sie Siri einfach, Ihnen etwas Gutes zum Anschauen zu besorgen. Wie Ted sagen würde: Glauben Sie!
es: Si el dinero no es un inconveniente, puede que el Apple TV 4K sea para ti. Viene con todos los caprichos incorporados, me refiero a cosas como el 4K con tecnología HDR y el sonido Dolby Atmos. Podrás disfrutar de las plataformas de streaming estándar, como Netflix y Disney+, además de alquilar o comprar películas. También obtendrás una suscripción gratuita de tres meses a Apple TV+, el servicio de streaming de Apple (que cuesta 4,99 dólares mensuales después del año gratis) para que puedas ver los magníficos contenidos originales de Apple, como Ted Lasso y ehhh... bueno, seguramente hayan creado algún otro buen contenido además de Ted Lasso, ¿no? Y si te gusta hablar con Siri, pídele que busque algo bueno para ver. Como diría Ted: «¡Cree!»
fr: Si l’argent n’est pas un problème, alors l’Apple TV 4K pourrait vous convenir. Elle est livrée avec tout ce que vous pouvez espérer : 4K HDR, son Dolby Atmos, etc. Vous pourrez regarder Netflix et Disney+, mais également louer ou acheter des films. Vous obtiendrez également un abonnement gratuit de trois mois à Apple TV+, le service de streaming d’Apple (4,99 € par mois après l’année gratuite) afin que vous puissiez regarder tout ce super contenu Apple original comme Ted Lasso et euh… eh bien, ils ont sûrement produit d’autres contenus originaux en plus de Ted Lasso, non ? Et si vous aimez parler à Siri, demandez simplement à Siri de vous trouver quelque chose de bien à regarder.

# worst_case
source: Apple does collect data about what you watch, purchase, or download on Apple TV. Apple will use this data to offer personalized recommendations for other shows to watch and target ads to you on Apple platforms like in the App Store or Apple News. They do give you the option to opt out of both these forms of data collection, which is great. And Apple says they share some non-personal information with the makers of shows to help them see how their shows are performing and pay out royalties. In the streaming TV world, this is all pretty standard and maybe even a little less scary than other companies like Roku who seem to share your data with many more third parties.
de: Apple sammelt Daten darüber, was Sie auf Apple TV ansehen, kaufen oder herunterladen. Apple verwendet diese Daten, um Ihnen personalisierte Empfehlungen für andere Shows zum Ansehen und gezielte Werbung auf Apple-Plattformen wie im App Store oder Apple News anzubieten. Sie geben Ihnen die Möglichkeit, diese beiden Formen der Datenerfassung abzulehnen, was großartig ist. Und Apple sagt, dass sie einige nicht-personenbezogene Daten mit den Machern von Shows teilen, um ihnen zu helfen, die Leistung ihrer Shows zu sehen und Lizenzgebühren auszuzahlen. In der Streaming-TV-Welt ist dies alles ziemlich Standard und vielleicht sogar etwas weniger beängstigend als andere Unternehmen wie Roku, die Ihre Daten mit viel mehr Dritten teilen.
es: Apple recopila datos sobre lo que ves, compras o descargas en Apple TV. La empresa utilizará estos datos para ofrecerte recomendaciones personalizadas sobre otros programas que puedes ver y para mostrarte anuncios en las plataformas de Apple, como el App Store o Apple News. Tienes la opción de no participar en estas dos formas de recopilación de datos, lo que nos parece fenomenal. Además, Apple asegura que comparte cierta información no personal con los creadores de los programas, para ayudarles a ver cómo funcionan sus programas y pagar pagar derechos de autor. En el mundo de la televisión en streaming, todo esto es bastante estándar y quizás incluso un poco menos aterrador que lo que hacen otras compañías como Roku, que parecen compartir tus datos con muchos más terceros.
fr: Apple collecte des données sur ce que vous regardez, achetez ou téléchargez sur Apple TV. Apple utilisera ces données pour proposer des recommandations personnalisées pour d’autres émissions à regarder et vous cibler avec des publicités sur les plateformes Apple, comme l’App Store ou Apple News. Apple vous permet de désactiver ces deux formes de collecte de données, ce qui est très bien. Et Apple indique ne pas partager d’informations non personnelles avec les créateurs d’émissions pour les aider à mesurer les performances de leurs émissions et à reverser des royalties. Dans le monde de la télévision en streaming, tout cela est assez standard et peut-être même un peu moins flippant que les pratiques d’autres sociétés comme Roku qui semblent partager vos données avec beaucoup plus de tiers.

# worst_case
source: When it comes to those Siri requests through the remote control, Apple takes special care to make sure those requests aren't associated with you, which is great. Apple did face backlash in 2019 when it came to light their contractors were regularly listening in on confidential personal conversations when they were reviewing the voice assistant's recordings. Apple changed their policy so users weren't automatically opted-in to human voice review. Recently, Apple made another <a id="a1">positive change</a> for your Siri voice requests — many audio requests for things like setting timers or alarms or controlling music will no longer be sent over the internet to their servers, instead processing them directly on the device. This is better for your privacy.
de: Was die Siri-Anfragen über die Fernbedienung angeht, achtet Apple besonders darauf, dass diese Anfragen nicht mit Ihnen in Verbindung gebracht werden, und das ist großartig. Apple sah sich 2019 mit Gegenreaktionen konfrontiert, als sich herausstellte, dass Auftragnehmer des Unternehmens regelmäßig vertrauliche persönliche Gespräche mithörten, als sie die Aufzeichnungen des Sprachassistenten überprüften. Apple hat seine Richtlinie geändert, sodass Benutzer nicht automatisch für die Überprüfung der menschliche Stimme angemeldet wurden. Vor kurzem hat Apple eine weitere <a id="a1">positive Änderung</a> für Ihre Siri-Sprachanfragen vorgenommen – viele Audioanfragen für Dinge wie das Einstellen von Timern oder Weckern oder das Steuern von Musik werden nicht mehr über das Internet an ihre Server gesendet, sondern direkt auf dem Gerät verarbeitet. Dies ist besser für Ihre Privatsphäre.
es: A la hora de realizar peticiones a Siri a través del mando a distancia, Apple tiene un cuidado especial en garantizar que no estén asociadas contigo, algo que agradecemos. En 2019, Apple tuvo que hacer frente a una fuerte reacción cuando salió a la luz que sus contratistas escuchaban regularmente conversaciones personales confidenciales cuando revisaban las grabaciones del asistente de voz. Apple cambió su política para que los usuarios no tengan aceptada de forma automática la función de revisión humana de las grabaciones de voz. Recientemente, Apple ha introducido otro <a id="a1">cambio positivo</a> con respecto a las solicitudes de voz dirigidas a Siri: muchas de las solicitudes para realizar cosas como configurar temporizadores o alarmas, o controlar la música, ya no se enviarán a través de Internet a los servidores de la empresa, sino que se procesarán directamente en el dispositivo. Esto supone una mejora para tu privacidad.
fr: Pour ce qui est des demandes à Siri effectuées via la télécommande, Apple s’assure qu’elles ne soient pas associées à vous, ce qui est une bonne chose. Apple a toutefois été très critiqué en 2019, quand il a été révélé que leurs contractuels écoutaient régulièrement des conversations personnelles lors de l’analyse des enregistrements de l’assistant vocal. Apple a modifié sa politique de confidentialité pour que le contrôle humain des enregistrements vocaux ne soit plus accepté par défaut. Récemment, Apple a apporté un autre <a id="a1">changement positif</a> à vos demandes vocales Siri : de nombreuses demandes vocales pour des choses comme le réglage de minuteurs ou d’alarmes ou encore le contrôle de la musique ne seront plus envoyées via Internet à leurs serveurs, mais seront traitées directement sur l’appareil. C’est mieux pour votre vie privée.

# worst_case
source: Apple did recently suffer a bad <a id="a1">security vulnerability</a> that resulted in spyware that could allow bad actors to record calls and messages and even turn an iPhone or iPad camera and microphone on without the user knowing. Apple did patch the security vulnerability. And this vulnerability didn’t seem to impact Apple TV devices. But, it is a good reminder that even the best companies can be vulnerable to high level hacking.
de: Apple hatte kürzlich eine schwere <a id="a1">Sicherheitslücke</a>, die zu Spyware geführt hat, die es Angreifern ermöglicht, Anrufe und Nachrichten aufzuzeichnen und sogar eine iPhone- oder iPad-Kamera und ein Mikrofon einzuschalten, ohne dass der Benutzer es merkt. Apple hat die Sicherheitslücke gepatcht. Und diese Sicherheitsanfälligkeit schien keine Auswirkungen auf Apple TV-Geräte zu haben. Aber es ist eine gute Erinnerung daran, dass selbst die besten Unternehmen anfällig für Hacker auf hohem Niveau sein können.
es: Recientemente, Apple sufrió una grave <a id="a1">vulnerabilidad de seguridad</a> que resultó ser un software espía que podía permitir a los delincuentes grabar llamadas y mensajes, e incluso encender la cámara y el micrófono del dispositivo sin que el usuario lo supiese. Apple corrigió este problema. Esto nos recuerda que incluso las mejores empresas pueden ser vulnerables a la piratería de alto nivel.
fr: Apple a récemment subi une importante <a id="a1">vulnérabilité de sécurité</a> qui pouvait permettre à un logiciel espion contrôlé par des acteurs malveillants d’enregistrer des appels et des messages et même d’allumer la caméra et le microphone d’un iPhone ou d’un iPad à l’insu de l’utilisateur ou de l’utilisatrice. Apple a corrigé cette vulnérabilité de sécurité et cette vulnérabilité ne semble pas avoir d’incidence sur les appareils Apple TV. Mais c’est un bon rappel que même les meilleures entreprises peuvent être victimes d’un piratage de haut niveau.

# how_does_it_use_data_collected
source: Apple says it does not share your data with third parties for commercial or marketing purposes. In June 2021, Apple <a id="a1">announced</a> that it will no longer send Siri requests to its servers, but instead will process them at the device level.
de: Apple gibt an, Ihre Daten nicht zu kommerziellen oder Marketingzwecken an Dritte weiterzugeben. Im Juni 2021 <a id="a1">kündigte Apple an</a>, keine Siri-Anfragen mehr an seine Server zu senden, sondern diese auf Geräteebene zu verarbeiten.
es: Apple afirma que no comparte tus datos con terceros con fines comerciales o de marketing. En junio de 2021, Apple <a id="a1">anunció</a> que ya no enviará las solicitudes realizadas a Siri a sus servidores, sino que se procesarán en el dispositivo.
fr: Apple déclare ne pas partager vos données avec des tiers à des fins commerciales ou marketing. En juin 2021, Apple <a id="a1">a annoncé</a> ne plus envoyer de demandes Siri à ses serveurs, mais les traiter plutôt au niveau de l’appareil.

# how_does_it_use_data_collected
source: Apple may share non-personal information about your transactions and viewing activity to Apple TV strategic partners, such as content owners.
de: Apple kann nicht personenbezogene Daten über Ihre Transaktionen und Fernsehaktivitäten an strategische Apple TV-Partner, wie z.B. Inhaltseigentümer, weitergeben.
es: Apple puede compartir información no personal sobre tus transacciones y tu actividad de visualización con socios estratégicos de Apple TV, como los propietarios de contenidos.
fr: Apple peut partager des informations non personnelles sur vos transactions et votre activité de visionnage avec des partenaires stratégiques d’Apple TV, tels que les propriétaires de contenue.

# user_friendly_privacy_policy_helptext
source: Apple has a webpage highlighting its privacy principles and features. Apple begins its privacy policy with a statement of principles. While this statement is very long, it is clearly broken out into relevant topics.
de: Apple unterhält eine Webseite, auf der Datenschutzprinzipien und -Features erläutert werden. In Apples Datenschutzrichtlinie werden einleitend die Prinzipien dargelegt. Zwar ist diese Einleitung insgesamt sehr lang, allerdings ist sie deutlich in relevante Themengebiete unterteilt.
es: Apple tiene una página web en la que destaca sus principios y características de privacidad. La política de privacidad de Apple comienza con una declaración de principios que, si bien es muy extensa, está claramente dividida en temas de interés.
fr: Apple dispose d’une page web qui décrit ses principes de confidentialité et les fonctionnalités disponibles en la matière. La politique de confidentialité d’Apple débute par une déclaration de principes. Bien qu’elle soit très longue, elle est clairement divisée en plusieurs sections pertinentes.

# uses_encryption_helptext
source: Uses encryption in transit and at rest. After Apple recognizes the words “Hey Siri,” what you say is encrypted and associated with a random identifier without being tied to your Apple ID. Audio samples are only retained if you have opted-in.
de: Nutzt in Transit und Ruhezustand Verschlüsselung. Nach der Ansprache „Hey Siri“, die von Apple erkannt wird, ist alles, was Sie sagen, verschlüsselt und wird mit einem zufälligen Identifikator verknüpft, ohne mit Ihrer Apple ID in Verbindung gebracht zu werden. Audiosamples werden nur gespeichert, wenn Sie Ihre Zustimmung erteilt haben.
es: Emplea cifrado en tránsito y en reposo. Una vez que Apple reconoce las palabras «Oye, Siri», lo que digas se cifra y se asocia con un identificador aleatorio no vinculado a tu Apple ID. Solo se conservan muestras de audio si has dado tu consentimiento para ello.
fr: Utilisation du chiffrement en transit et au repos. Quand Apple reconnaît les mots « Dis Siri », ce que vous dites est chiffré et associé à un identifiant aléatoire sans lien avec votre identifiant Apple. Des extraits audio peuvent être conservés uniquement si vous l’avez accepté.

# manage_vulnerabilities_helptext
source: Apple has a <a id="a1">bug bounty program</a>, which means that anyone who finds a security issue and discloses it responsibly may get paid.
de: Apple hat ein <a id="a1">Bug-Bounty-Programm</a>, was bedeutet, dass jeder, der eine Sicherheitslücke entdeckt und diese verantwortungsvoll meldet, dafür bezahlt werden kann.
es: Apple tiene un <a id="a1">programa de cazadores de bugs</a>, mediante el que cualquier persona que encuentre un problema de seguridad y lo notifique de manera responsable puede recibir una compensación.
fr: Apple dispose d’un <a id="a1">programme de prime aux bugs</a> (« bug bounty »), ce qui signifie que toute personne qui découvre une faille de sécurité et la signale de façon responsable peut être payée.

# privacy_policy_helptext
source: Apple has a webpage highlighting its privacy principles and features. Apple begins its privacy policy with a statement of principles. While this statement is very long, it is clearly broken out into relevant topics.
de: Apple unterhält eine Webseite, auf der Datenschutzprinzipien und -Features erläutert werden. In Apples Datenschutzrichtlinie werden einleitend die Prinzipien dargelegt. Zwar ist diese Einleitung insgesamt sehr lang, allerdings ist sie deutlich in relevante Themengebiete unterteilt.
es: Apple tiene una página web en la que destaca sus principios y características de privacidad. La política de privacidad de Apple comienza con una declaración de principios que, si bien es muy extensa, está claramente dividida en temas de interés.
fr: Apple dispose d’une page web qui décrit ses principes de confidentialité et les fonctionnalités disponibles en la matière. La politique de confidentialité d’Apple débute par une déclaration de principes. Bien qu’elle soit très longue, elle est clairement divisée en plusieurs sections pertinentes.

# tips_to_protect_yourself
source: <a id="a1">Adjust privacy settings</a> on Apple TV
de: <a id="a1">Datenschutzeinstellungen anpassen</a> auf Apple TV
es: <a id="a1">Ajusta la configuración de privacidad</a> en Apple TV
fr: <a id="a1">Ajustez les paramètres de confidentialité</a> sur l’Apple TV

# personal_data_collected
source: Name, email, phone number, address
de: Name, E-Mail, Telefonnummer, Adresse
es: Nombre, correo electrónico, número de teléfono, dirección
fr: Nom, adresse e-mail, numéro de téléphone, adresse postale

# how_can_you_control_your_data
source: Apple retains personal data only for so long as necessary to fulfill the purposes for which it was collected, including as described in their Privacy Policy or in their service-specific privacy notices, or as required by law. You can clear your play history in the Apple TV app in Settings. Aple retains personal information associated with your purchases, downloads, and viewing activity on the Apple TV app for different lengths of time depending on business need, contractual obligations, and legal requirements. For purchases and downloads, that often requires at least a ten-year retention period.
de: Apple bewahrt personenbezogene Daten nur so lange auf, wie dies zur Erfüllung der Zwecke, für die sie erhoben wurden, erforderlich ist, einschließlich wie in ihrer Datenschutzrichtlinie oder in ihren dienstspezifischen Datenschutzhinweisen beschrieben oder gesetzlich vorgeschrieben. Du kannst deinen Spielverlauf in der Apple TV App in den Einstellungen löschen. Aple speichert personenbezogene Daten im Zusammenhang mit Ihren Käufen, Downloads und Fernsehaktivitäten in der Apple TV-App für unterschiedliche Zeiträume, abhängig von geschäftlichen Anforderungen, vertraglichen Verpflichtungen und rechtlichen Anforderungen. Bei Käufen und Downloads erfordert das oft eine Aufbewahrungsfrist von mindestens zehn Jahren.
es: Apple retiene los datos personales solo durante el tiempo necesario para cumplir con los fines para los que fueron recopilados, incluyendo lo descrito en su Política de privacidad o en los avisos de privacidad específicos del servicio, o según lo requiera la ley. Puedes eliminar tu historial de reproducciones en la aplicación Apple TV, en la sección Ajustes. Apple retiene la información personal asociada con tus compras, descargas y actividad de visualización en la aplicación Apple TV durante diferentes períodos de tiempo, en función de las necesidades empresariales, las obligaciones contractuales y los requisitos legales. En el caso de las compras y las descargas, suele requerirse un período de retención de al menos diez años.
fr: Apple ne conserve les données personnelles que le temps nécessaire pour atteindre les objectifs pour lesquels elles ont été collectées, y compris celles décrites dans leur politique de confidentialité ou dans leurs avis de confidentialité spécifiques au service, ou tel que requis par la loi. Vous pouvez effacer votre historique de lecture dans l’application Apple TV depuis Réglages. Apple conserve les informations personnelles associées à vos achats, aux téléchargements et aux activités de visionnage sur l’application Apple TV pour des durées différentes en fonction des besoins de l’entreprise, des obligations contractuelles et des exigences légales. Pour les achats et les téléchargements, une période de conservation d’au moins dix ans est souvent nécessaire.
