Repository: mozilla-l10n/fomo-content-staging
Catalog: locales/*/pages/homepage/privacynotincluded/breathe-think-do-with-sesame.po
Languages: es

# title
source: Breathe, Think, Do with Sesame
es: Respira, piensa y actúa con Barrio Sésamo

# blurb
source: "Help a monster friend with big feelings learn to calm down and solve everyday challenges." Yes please! Elmo and the gang at Sesame Street's app -- aimed at parents and caregivers of kids aged 2-5 -- is designed to help the young ones learn how to calm down, learn self-control, and expand their emotional vocabulary. The app is bilingual in English and Spanish, research-based, and free to download and use. Sesame Workshop's <a id="a1">privacy policy</a> says most of the things kids can do on the app don't require users to submit any personal information. Yay! Now, if they only made an adult version too! And GOOD NEWS! As of June 1, 2022, Sesame Workshop has updated their privacy policy and addressed the small security concerns we had. Good work Elmo and team!
es: «Ayuda a nuestro amigo monstruo con grandes sentimientos a aprender a calmarse y resolver desafíos diarios». ¡Sí, por favor! Elmo y su pandilla están en la aplicación de Barrio Sésamo: dirigida a padres y cuidadores de niños de 2 a 5 años, ha sido diseñada para ayudar a los más pequeños a aprender a calmarse, a descubrir el autocontrol y a ampliar su vocabulario emocional. La aplicación es bilingüe, en inglés y español, tiene base científica y se puede descargar y usar de forma gratuita. La<a id="a1"> política de privacidad</a> de Sesame Workshop dice que la mayoría de las actividades que pueden hacer los niños en la aplicación no requiere el envío de ninguna información personal. ¡Hurra! Eso sí, ¿La versión para adultos para cuando? De todas maneras tenemos BUENAS NOTICIAS. A partir de el 1 de junio de 2022, Sesame Workshop ha actualizado su política de privacidad para encargarse de los pequeños problemas de seguridad que nos preocupaban. ¡Buen trabajo Elmo y su equipo!

# worst_case
source: We're not too worried about the privacy of Sesame Workshop's mental development app for young children. The privacy policy does say that sometimes personal information like name and email might be collected but only with parental consent. And with no behavioral advertising (read, targeted ads) on the platform, parents should be able to breathe a small sigh of relief. Sesame Workshop is an educational non-profit, so they aren't trying to make money off you or your child's data, which is a breath of fresh air.
es: No nos preocupa demasiado la privacidad de la aplicación de desarrollo cognitivo de Sesame Workshop para niños pequeños. Su política de privacidad dice que en ocasiones se pueden recopilar datos personales como el nombre y el correo electrónico, pero solo con el consentimiento de los padres. Además, en la plataforma no hay publicidad conductual (léase, anuncios dirigidos), lo que permite a los padres dar un pequeño suspiro de alivio. Sesame Workshop es una organización educativa sin fines de lucro, por lo que no están tratando de ganar dinero con tus datos o los de tus hijos... un soplo de aire fresco.

# worst_case
source: Our biggest privacy flag for this app is the privacy policy hadn't been updated since 2013, which is a very long time in privacy policy years. We're proud to report that after working with Sesame Workshop, they have now updated their privacy policy, as of June 1, 2022!
es: Nuestra mayor bandera roja en esta aplicación era que la política de privacidad no se había actualizado desde 2013, lo que es mucho tiempo en temas de politicas de privacidad. Nos enorgullece informarles que después de trabajar con Sesame Workshop, ¡ahora han actualizado su política de privacidad, a partir del 1 de junio de 2022!

# worst_case
source: As part of their updated privacy policy, Sesame Workshop has now added a way for people to report security vulnerabilities, which was our biggest outstanding security concern. They now meet our Minimum Security Standards. We have to say, we're pleased to see them be responsive to our research and love that they updated their policies. Good work. We feel pretty good now about the privacy and security of this app for children.
es: Como parte de su política de privacidad actualizada, Sesame Workshop ha añadido una vía para que las personas reporten vulnerabilidades de seguridad, que era nuestra mayor preocupación de seguridad pendiente. Ahora cumplen con nuestros estándares mínimos de seguridad. Tenemos que decir que nos complace ver que responden a nuestra investigación y nos encanta que hayan actualizado sus políticas. Buen trabajo. Ahora nos sentimos bastante más tranquilos con la privacidad y la seguridad de esta aplicación para niños.

# worst_case
source: What's the worst that could happen? Hopefully nothing more than your child learns how to be a little bit calmer. Calm is good. But we should remind parents that anything that connects to the internet your child plays with has potential vulnerabilities so it's always good to supervise them when they use your devices. And remember parents, please <a id="a1">follow</a> the <a id="a2">basic guidelines</a> for <a id="a3">protecting</a> young children online (please always do this parents and caregivers!), your child's privacy will likely be pretty safe.
es: ¿Qué es lo peor que podría pasar? Con suerte nada más que su hijo aprenda a estar un poco más tranquilo. Aprender a calmarse es importante. Pero debemos recordar a los padres que cualquier cosa que se conecte a Internet con la que su hijo juegue tiene vulnerabilidades potenciales, por lo que siempre es bueno supervisarlos cuando usan sus dispositivos. Y recuerden padres, por favor <a id="a1">sigan</a> las <a id="a2">pautas básicas</a> para <a id="a3">proteger</a> a los niños pequeños en línea (¡siempre bajo la supervisión de padres y cuidadores!), de esta manera lo más probable es que la privacidad de su hijo permanezca segura.

# how_does_it_use_data_collected
source: There is no behavioral advertising on the platform which means that you will not see any advertising that is targeted to you based on your combined activity on the platform and your activity on other sites and apps.
es: No hay publicidad dirigida en la plataforma, esto significa que no verás publicidades dirigidas a ti en función de la combinación de tu actividad en la plataforma y en otros sitios y aplicaciones.

# how_does_it_use_data_collected
source: The app does not make personal information collected from children publicly available
es: La aplicación no pone a disposición del público la información personal recopilada de los niños

# how_does_it_use_data_collected
source: The policy does not mention any sharing of data with third parties, or selling of data.
es: La política no menciona ningún intercambio de datos con terceros, ni la venta de datos.

# uses_encryption_helptext
source: The app collects no personal data
es: La aplicación no recopila ningún dato personal

# strong_password_helptext
source: No password needed, as there is no sign-up process in the app
es: No se necesita contraseña, ya que no hay proceso de registro en la aplicación

# manage_vulnerabilities_helptext
source: To report potential security vulnerabilities, please write to cyber.security@sesame.org
es: Para informar sobre posibles vulnerabilidades de seguridad, escriba a cyber.security@sesame.org

# tips_to_protect_yourself
source: Parents should <a id="a1">read up</a> and <a id="a2">implement the guidelines</a> on how to protect children online.
es: Los padres deben <a id="a1">leer</a> e <a id="a2">implementar las pautas</a> sobre cómo proteger a los niños en línea.

# tips_to_protect_yourself
source: Never share your child's personal information online
es: Nunca compartas la información personal de tus hijos en línea

# tips_to_protect_yourself
source: Use the app with your child
es: Utiliza la aplicación junto a tu hijo(a)

# personal_data_collected
source: Optional: name, email, phone number. Most of the activities on the Platforms do not require you to submit any personal information.
es: Opcional: nombre, correo electrónico, número de teléfono. La mayoría de las actividades en las plataformas no requieren que envíes ningún dato personal.

# how_can_you_control_your_data
source: Parents may contact the provider at dotorgmail@sesameworkshop.org to review, update or delete any of their children’s personal information that the app may have collected and to elect for the app not to collect any additional personal information from their children.
es: Los padres pueden ponerse en contacto con el proveedor a través de dotorgmail@ses.shop.org para revisar, actualizar o eliminar cualquier dato personal de sus hijos que la aplicación pueda haber recopilado, y para determinar que la aplicación no recopile ninguna información personal adicional de sus hijos.

# track_record_details
source: No known privacy or security incidents discovered in the last 3 years.
es: No se conocen incidentes de privacidad o seguridad en los últimos 3 años.

# child_safety_blurb
source: The app's collection of personal information on Platforms that are directed to children under 13 is intended to follow the principles of the Children’s Online Privacy Protection Act, a U.S. law designed to protect the online privacy of children under the age of 13. The app will obtain parental consent before asking for personal information on the Children’s Platforms, unless the request for information falls within an exception that would be permitted under COPPA.
es: La recopilación de información personal efectuada por la aplicación en plataformas dirigidas a menores de 13 años está diseñada para seguir los principios de la Ley de Protección de la Privacidad infantil en Internet (COPPA, por sus siglas en inglés), una ley estadounidense establecida con el fin de proteger la privacidad en línea de los menores de 13 años. La aplicación obtendrá el consentimiento de los padres antes de solicitar datos personales en las plataformas infantiles, a menos que la solicitud de información se encuentre dentro de una excepción permitida bajo la COPPA.
