Repository: mozilla-l10n/fomo-content-staging
Catalog: locales/*/pages/homepage/privacynotincluded/calm.po
Languages: de, es, pt_br

# blurb
source: "Take a deep breath" Those are the first words you see when you open this meditation app. Then you hear the soothing sounds of rain in the forest or waves at beach. Ahh...feeling calmer already. Calm is a popular app to meditate, relax, and help you fall asleep. Your stressed out privacy researcher here at <i>*Privacy Not Included</i> has actually relied on it for a number of years to help keep the anxiety of reading all these privacy policies at bay. Unfortunately, this researcher didn't actually read their privacy policy until doing our research for these mental health apps.
de: „Atme tief ein“, das sind die ersten Worte, die Sie sehen, wenn Sie diese Meditations-App öffnen. Dann hören Sie die beruhigenden Klänge von Regen im Wald oder Wellen am Strand. Ahh... man fühlt sich schon ruhiger. Calm ist eine beliebte App zum Meditieren, Entspannen und Einschlafen. Ihr gestresster Datenschutzforscher hier bei <i>*Privacy Not Included</i> verlässt sich schon seit einigen Jahren darauf, um die Angst beim Lesen all dieser Datenschutzrichtlinien in Schach zu halten. Leider hat dieser Forscher die Datenschutzrichtlinien erst gelesen, als wir diese Apps für die psychische Gesundheit untersucht haben.
es: «Respira profundamente». Esas son las primeras palabras que ves cuando abres esta aplicación de meditación. Luego oyes los relajantes sonidos de la lluvia en el bosque o las olas en la playa. Ahhh... ya me siento en calma. Calm es una conocida aplicación para meditar, relajarte y ayudarte a conciliar el sueño. Tu estresada investigadora de privacidad de <i>*Privacidad no incluida</i> ha confiado en ella durante varios años para mantener la ansiedad a raya mientras tiene que leer todas estas políticas de privacidad. Desafortunadamente, no leyó la política de privacidad de Calm hasta que tuvo que hacer esta investigación sobre las aplicaciones de salud mental.
pt_br: "Respire fundo". Estas são as primeiras palavras que você vê quando abre este aplicativo de meditação. Então você ouve sons suaves de chuva na floresta ou ondas na praia. Ah... já estou me sentindo mais calmo. O Calm é um aplicativo popular para meditar, relaxar e ajudar você a adormecer. Seu tenso pesquisador de privacidade aqui em <i>*Privacidade não incluída</i> de fato se apoiou nele por vários anos para ajudar a controlar a ansiedade de ler todas essas políticas de privacidade. Infelizmente, este pesquisador não leu sua política de privacidade até fazer nossa pesquisa para esses aplicativos de saúde mental.

# blurb
source: Dang it! Calm's privacy policy now has us all stressed out. Seems not only do they collect a pretty good amount of personal information, they also gather data from outside sources, and use lots of tracking and data collect to target ads and share information with a number of third parties for things like marketing and research. That's rather stressful. This privacy researcher is gonna go take a few more deep breaths...on my own, with no app collecting my data.
de: Verflixt noch mal! Die Datenschutzrichtlinien von Calm haben uns jetzt alle gestresst. Es scheint, dass Calm nicht nur ziemlich viele personenbezogene Daten sammelt, sondern auch Daten aus externen Quellen, und viele Tracking- und Datensammlungen verwendet, um Werbung gezielt zu schalten und Informationen mit einer Reihe von Dritten zu Marketing- und Forschungszwecken zu teilen. Das ist ziemlich anstrengend. Der Datenschutzforscher wird jetzt noch ein paar Mal tief durchatmen... ganz allein, ohne dass eine App meine Daten sammelt.
es: ¡Maldita sea! La política de privacidad de Calm nos ha estresado a todos. Parece que no solo recopilan una cantidad bastante considerable de información personal, sino que también recaban datos de fuentes externas y realizan bastante seguimiento y recopilación de datos para orientar anuncios, además de compartir información con algunos terceros para fines como marketing e investigación. Suena bastante estresante. Esta investigadora de privacidad va a respirar profundo... pero por su cuenta, sin ninguna aplicación que recopile sus datos.
pt_br: Droga! A política de privacidade de Calm agora nos estressou. Parece que ele não apenas coleta uma boa quantidade de informações pessoais, mas também coleta dados de fontes externas e usa muito rastreamento e coleta de dados para direcionar anúncios e compartilhar informações com vários terceiros para coisas como marketing e pesquisa. Isso é bastante estressante. Este pesquisador de privacidade vai respirar mais um pouco... por conta própria, sem nenhum aplicativo coletando meus dados.

# blurb
source: UPDATE: Here's a thing Calm did to help calm this stressed out privacy researcher's frazzled nerves a little. After we launch our review, we had some productive conversations with them that resulted in them updating their privacy policy. On June 16, 2022, Calm change their privacy policy to clearly grant all users -- not only those in the EU and California living under stricter privacy laws -- the same rights to access and delete their data. This is progress. Thanks Calm.
de: UPDATE: Folgendes hat Calm getan, um die strapazierten Nerven dieses gestressten Datenschutzforschers ein wenig zu beruhigen. Nachdem wir unsere Überprüfung gestartet hatten, führten wir einige produktive Gespräche mit ihnen, die dazu führten, dass sie ihre Datenschutzrichtlinie aktualisierten. Am 16. Juni 2022 ändert Calm seine Datenschutzrichtlinie, um allen Benutzern – nicht nur denen in der EU und Kalifornien, die unter strengeren Datenschutzgesetzen leben – die gleichen Rechte auf Zugriff und Löschung ihrer Daten zu gewähren. Das ist Fortschritt. Danke, Calm.
es: ACTUALIZACIÓN: Esto es algo que Calm hizo para ayudar a calmar un poco los nervios de nuestros investigadores de privacidad. Después de lanzar nuestra revisión, tuvimos algunas conversaciones productivas con ellos que dieron lugar a que actualizaran su política de privacidad. El 16 de junio de 2022, Calm cambió su política de privacidad para otorgar claramente a todos los usuarios, no solo a aquellos en la UE y California que viven bajo leyes de privacidad más estrictas, los mismos derechos de acceso y eliminación de sus datos. Esto es progreso, gracias, Calm.
pt_br: NOVIDADE: Aqui está uma coisa que a Calm fez para ajudar a acalmar um pouco os nervos esgotados desse pesquisador de privacidade estressado. Após lançar nossa análise, tivemos algumas conversas produtivas com eles que resultaram na atualização de sua política de privacidade. Em 16 de junho de 2022, a Calm alterou sua política de privacidade para conceder de forma clara a todos os usuários, não apenas àqueles na União Europeia e na Califórnia que vivem sob leis de privacidade mais rígidas, os mesmos direitos de acesso e exclusão de seus dados. Isso é progresso. Obrigado Calm.

# worst_case
source: Uhg...Calm, why oh why must you ruin our zen meditation vibe with stressful privacy practices? You know what's rather stressful? When a company says, "<i>Calm uses your data to personalize your online experience and the advertisements you see on other platforms based on your preferences, interests, and browsing behavior.</i>" OK, so, there are certainly more stressful things in life. But still, what if we just want to meditate in peace without all our data being used to find ways to sell us more stuff or keep us on the app longer? Pardon us as we go take another deep breath.
de: Hey...Calm, warum, warum musst du unsere Zen-Meditationsatmosphäre mit stressigen Datenschutzpraktiken ruinieren? Wissen Sie, was ziemlich anstrengend ist? Wenn ein Unternehmen sagt: „<i>Calm verwendet Ihre Daten, um Ihr Online-Erlebnis und die Werbung, die Sie auf anderen Plattformen sehen, auf der Grundlage Ihrer Vorlieben, Interessen und Ihres Surfverhaltens zu personalisieren.</i>“ Nun gut, es gibt sicherlich stressigere Dinge im Leben. Aber was ist, wenn wir einfach nur in Ruhe meditieren wollen, ohne dass all unsere Daten dazu verwendet werden, uns mehr Dinge zu verkaufen oder uns länger auf der App zu halten? Entschuldigung, wenn wir jetzt noch einmal tief durchatmen.
es: ¡Agh! Calm, ¿por qué? ¿Por qué arruinas nuestra vibra de meditación zen con prácticas de privacidad estresantes? ¿Sabes lo que nos estresa? Cuando una empresa te dice: «<i>Calm usa tus datos para personalizar tu experiencia en línea y los anuncios que ves en otras plataformas en función de tus preferencias, intereses y comportamiento de navegación</i>». Vale, es cierto que hay cosas más estresantes en la vida. Pero aun así, ¿y qué si solo queremos meditar en paz sin que nuestros datos se utilicen para encontrar formas de vendernos más cosas o de mantenernos en la aplicación por más tiempo? Discúlpanos, tenemos que hacer otra respiración profunda.
pt_br: Calm, por que estragar nossa vibração de meditação zen com práticas estressantes de privacidade? Sabe o que é tenso? Quando uma empresa diz: "<i>Calm usa seus dados para personalizar sua experiência online e os anúncios que você vê em outras plataformas com base em suas preferências, interesses e comportamento de navegação.</i>". Certo, então, claro que há coisas mais estressantes na vida. Mas, ainda assim, e se quisermos apenas meditar em paz sem que todos os nossos dados sejam usados para encontrar maneiras de nos vender mais coisas ou nos manter no aplicativo por mais tempo? Com licença enquanto respiramos fundo.

# worst_case
source: Calm says they don't sell your personal information (yay!). Sadly, they say they can use it -- and other things like your actions, preferences, interests. <a id="a1">machine learning</a>, and browsing behavior -- <a id="a2">to</a> <a id="a3">target</a> you with ads and personalizations and the like. They also say they "<i>may obtain information about you from publicly available sources, marketing and advertising partners, consumer research platforms, and/or business contact databases.</i>" Potentially gathering even more data on you from data brokers and advertising companies, nope, these are not calming <a id="a4">privacy practices</a> at all. Then there's this (unfortunately) common practice where they say they "<i>also share aggregated or other information not subject to obligations under the data protection laws of your jurisdiction with third parties</i>." Here's where we have to remind you that it's been found to be <a id="a5">relatively easy to de-anonymize</a> such data, data they say they can share without restriction.
de: Calm behauptet, dass sie Ihre personenbezogenen Daten nicht verkaufen (juhu!). Leider sagen sie, dass sie diese Informationen - und andere Dinge wie Ihre Handlungen, Vorlieben, Interessen, <a id="a1">maschinelles Lernen</a> und Ihr Surfverhalten - verwenden können, <a id="a2">um Sie mit Werbung, Personalisierungen und Ähnlichem </a><a id="a3">anzusprechen</a>. Sie sagen auch, dass sie „<i>Informationen über Sie von öffentlich zugänglichen Quellen, Marketing- und Werbepartnern, Verbraucherforschungsplattformen und/oder Geschäftskontaktdatenbanken erhalten können.</i>“ Möglicherweise werden noch mehr Daten über Sie von Datenmaklern und Werbefirmen gesammelt - nein, das sind überhaupt keine beruhigenden <a id="a4">Datenschutzpraktiken</a>. Und dann ist da noch diese (leider) gängige Praxis, bei der sie sagen, dass sie „<i>auch aggregierte oder andere Informationen, die nicht den Verpflichtungen gemäß den Datenschutzgesetzen Ihrer Gerichtsbarkeit unterliegen, mit Dritten teilen</i>“. An dieser Stelle müssen wir Sie daran erinnern, dass es sich als <a id="a5">relativ einfach erwiesen hat, solche Daten zu de-anonymisieren</a>, die die App nach eigenen Angaben uneingeschränkt weitergeben kann.
es: Calm dice que la empresa no vende tu información personal (¡hurra!). Lamentablemente, declaran que pueden usarla —junto con otros datos como tus acciones, preferencias, intereses, <a id="a1">aprendizaje automático</a> y comportamientos durante la navegación— <a id="a2">para</a><a id="a3"> dirigirse a </a>ti con anuncios, personalizaciones y ese tipo de cosas. También dicen que «<i>pueden obtener información sobre ti de fuentes disponibles públicamente, socios de marketing y publicidad, plataformas de investigación de consumidores o bases de datos de contactos comerciales</i>». Este potencial de que recopilen aún más datos sobre ti de brókers de datos y empresas de publicidad... no, estas <a id="a4">prácticas de privacidad</a> no son tranquilizadoras en absoluto. También está la práctica (desafortunadamente) común en la que dicen que «<i>también comparten con terceros información agregada u otro tipo de información no sujeta a obligaciones bajo las leyes de protección de datos de tu jurisdicción</i>». Tenemos que recordarte que se sabe que es <a id="a5">relativamente fácil desanonimizar</a> este tipo datos que ellos declaran que pueden compartir sin restricciones.
pt_br: Calm diz que eles não vende suas informações pessoais (oba!). Infelizmente, eles dizem que podem usá-las – e outras coisas como suas ações, preferências, interesses para <a id="a1">machine learning</a> e comportamento de navegação – <a id="a2">para </a><a id="a3">direcionar </a> anúncios e personalizações e similares. Também diz que "<i>pode obter informações sobre você de fontes publicamente disponíveis, parceiros de marketing e propaganda, plataformas de pesquisa de mercado e/ou bancos de dados de contato comercial.</i>", potencialmente coletando ainda mais dados sobre você de corretoras de dados e empresas de propaganda. Não, essas não são <a id="a4">práticas de privacidade</a> nem um pouco acalmantes. Em seguida, há essa prática comum (infelizmente) em que diz que "<i>também compartilha informações agregadas ou outras informações não sujeitas a obrigações sob as leis de proteção de dados de sua jurisdição com terceiros</i>". Aqui é onde temos que lembrar você de que foi considerado <a id="a5">relativamente fácil desanonimizar</a> esses dados, dados que eles dizem que podem compartilhar sem restrições.

# worst_case
source: What's the worst that could happen? Well, could Calm get to know all about your meditation practices, your mood, your gender, your location, and more. Then use or share that information to target you with ads about things, like a wine company thinking you're ripe for targeting with wine ads when you're using the app a lot because that might mean you're stressed out. But you're a recovering alcoholic and the wine ads add to your stress. It's just one potential scenario of how targeted ads based on on your behavior and identifiers on the app could go wrong. Not something any of us need when we just want to meditate in peace, dang it!
de: Was ist das Schlimmste, das passieren könnte? Nun, Calm könnte alles über Ihre Meditationspraktiken, Ihre Stimmung, Ihr Geschlecht, Ihren Standort und mehr erfahren. Dann könnte Calm diese Informationen nutzen oder weitergeben, um Sie gezielt mit Werbung für bestimmte Dinge anzusprechen, z. B. wenn ein Weinhersteller denkt, dass Sie reif für Werbung für Wein sind, wenn Sie die App häufig nutzen, weil das bedeuten könnte, dass Sie gestresst sind. Sie sind aber ein genesender Alkoholiker und die Weinwerbung verstärkt Ihren Stress noch. Das ist nur ein mögliches Szenario, wie gezielte Werbung auf der Grundlage Ihres Verhaltens und Ihrer Identifikationsmerkmale in der App schiefgehen kann. Das kann keiner von uns gebrauchen, wenn wir einfach nur in Ruhe meditieren wollen, verdammt noch mal!
es: ¿Qué es lo peor que podría pasar? Bueno, Calm podría llegar a conocer todo sobre tus prácticas de meditación, tu estado de ánimo, tu género, tu ubicación y muchas cosas más. Luego, usará o compartirá esa información para dirigirte anuncios sobre distintas cosas. Por ejemplo, cuando vea que usas mucho la aplicación, interpretará que tienes estrés y te enviará anuncios de una empresa de vinos pensando que eres un objetivo ideal. Pero no sabrá que eres una persona alcohólica en recuperación y los anuncios de vino aumentarán tu estrés. Este es solo un escenario posible de cómo los anuncios orientados en función de tu comportamiento y de los identificadores en la aplicación podrían dar un pésimo resultado. Esto no es lo que necesitamos cuando solo queremos meditar en paz, ¡maldita sea!
pt_br: Qual é a pior coisa que pode acontecer? Bem, o Calm poderia saber tudo sobre suas práticas de meditação, seu humor, seu gênero, sua localização e muito mais. Depois, usar ou compartilhar essas informações para direcionar anúncios sobre coisas, como uma empresa de vinhos pensando que você está pronto para receber anúncios de vinhos quando estiver usando muito o aplicativo, porque isso pode significar que você está tenso. Mas você é um alcoólatra em recuperação e os anúncios de vinho aumentam a sua tensão. É apenas um cenário potencial de como os anúncios direcionados com base no seu comportamento e nos identificadores no aplicativo podem dar errado. Não é algo que alguém precise quando só quer meditar em paz, caramba!

# signup_requirement_explanation
source: Facebook and Google registration is available
de: Facebook- und Google-Registrierung ist verfügbar
es: Puedes registrarte a través de Facebook y Google
pt_br: O registro no Facebook e no Google está disponível

# how_does_it_use_data_collected
source: Calm does not "sell" the personal information they collect (and will not sell it in the future without providing a right to opt out)." They do allow their advertising partners to collect certain device identifiers and electronic network activity via the Services to show ads that are targeted to your interests on other platforms.
de: Calm „verkauft“ die gesammelten personenbezogenen Daten nicht (und wird sie auch in Zukunft nicht verkaufen, ohne das Recht zu gewähren, sich dagegen zu entscheiden). Calm gestattet seinen Werbepartnern jedoch, bestimmte Gerätekennungen und elektronische Netzwerkaktivitäten über die Dienste zu erfassen, um auf anderen Plattformen Werbung anzuzeigen, die auf Ihre Interessen abgestimmt ist.
es: Calm no «vende la información personal que recopila (y no la venderá en el futuro sin proporcionar el derecho de exclusión)». Permiten que sus socios publicitarios recopilen ciertos identificadores de los dispositivos y de la actividad de redes a través de los Servicios, para mostrar anuncios orientados según tus intereses en otras plataformas.
pt_br: O Calm não "vende" as informações pessoais que coleta (e não venderá no futuro sem fornecer o direito de optar por não participar). Ele permite que seus parceiros de propaganda coletem determinados identificadores de dispositivo e atividades de rede eletrônica por meio dos serviços para mostrar anúncios direcionados aos seus interesses em outras plataformas.

# how_does_it_use_data_collected
source: Calm uses your data to personalize your online experience and the advertisements you see on other platforms based on your preferences, interests, and browsing behavior.
de: Calm verwendet Ihre Daten, um Ihr Online-Erlebnis und die Werbung, die Sie auf anderen Plattformen sehen, auf der Grundlage Ihrer Vorlieben, Interessen und Ihres Surfverhaltens zu personalisieren.
es: Calm utiliza tus datos para personalizar tu experiencia en línea y los anuncios que ves en otras plataformas en función de tus preferencias, intereses y comportamientos durante la navegación.
pt_br: O Calm usa seus dados para personalizar sua experiência online e os anúncios que você vê em outras plataformas com base em suas preferências, interesses e comportamento de navegação.

# how_does_it_use_data_collected
source: Calm "may obtain information about you from publicly available sources, marketing and advertising partners, consumer research platforms, and/or business contact databases."
de: Calm „kann Informationen über Sie aus öffentlich zugänglichen Quellen, von Marketing- und Werbepartnern, Verbraucherforschungsplattformen und/oder Geschäftskontaktdatenbanken erhalten“.
es: Calm «puede obtener información sobre ti de fuentes disponibles públicamente, socios de marketing y publicidad, plataformas de investigación de consumidores o bases de datos de contactos comerciales».
pt_br: O Calm "pode obter informações sobre você de fontes publicamente disponíveis, parceiros de marketing e propaganda, plataformas de pesquisa de mercado e/ou bancos de dados de contato comercial".

# how_does_it_use_data_collected
source: Calm may also "share data with your consent or at your direction. For instance, you may choose to share actions you take on our Services with third-party social media services via the integrated tools we provide via our Services."
de: Calm kann auch „Daten mit Ihrer Zustimmung oder auf Ihre Anweisung hin weitergeben. Sie können sich beispielsweise dafür entscheiden, Aktionen, die Sie in unseren Diensten durchführen, über die integrierten Tools, die wir in unseren Diensten bereitstellen, mit Social-Media-Diensten von Drittanbietern zu teilen.“
es: Calm también puede «compartir datos con tu consentimiento o bajo tu dirección. Por ejemplo, puedes optar por compartir las acciones que realizas en nuestros Servicios con servicios de otras redes sociales por medio de las herramientas integradas que proporcionamos a través de nuestros Servicios».
pt_br: O Calm também pode "compartilhar dados com o seu consentimento ou sob sua orientação. Por exemplo, você pode optar por compartilhar as ações que realizar em nossos Serviços com redes sociais de terceiros por meio das ferramentas integradas que fornecemos em nossos Serviços".
