Repository: mozilla-l10n/fomo-content-staging
Catalog: locales/*/pages/homepage/privacynotincluded/calm.po
Languages: de, es, pt_br

# how_does_it_use_data_collected
source: Calm allow others to "provide analytics services and serve advertisements on their behalf across the web and in mobile applications. These entities use cookies, web beacons, device identifiers and other technologies to collect information about your use of the Services and other websites and online services, including your IP address, device identifiers, web browser, mobile network information, pages viewed, time spent on pages or in apps, links clicked, and conversion information. This information may be used by Calm and others to, among other things, analyze and track data, determine the popularity of certain content, deliver advertising and content targeted to your interests on our Services and other websites and online services, and better understand your online activity."
de: Calm gestattet anderen, „Analysedienste bereitzustellen und in ihrem Namen Werbung im Internet und in mobilen Anwendungen zu schalten. Diese Unternehmen verwenden Cookies, Web-Beacons, Gerätekennungen und andere Technologien, um Informationen über Ihre Nutzung der Dienste und anderer Websites und Online-Dienste zu sammeln, einschließlich Ihrer IP-Adresse, Gerätekennungen, Webbrowser, Informationen über mobile Netzwerke, aufgerufene Seiten, auf Seiten oder in Anwendungen verbrachte Zeit, angeklickte Links und Konversionsinformationen. Diese Informationen können von Calm und anderen verwendet werden, um unter anderem Daten zu analysieren und zu verfolgen, die Beliebtheit bestimmter Inhalte zu ermitteln, Werbung und Inhalte zu liefern, die auf Ihre Interessen auf unseren Diensten und anderen Websites und Online-Diensten ausgerichtet sind, und Ihre Online-Aktivitäten besser zu verstehen.“
es: Calm permite que otros «proporcionen servicios de análisis y publiquen anuncios en su nombre a través de la web y en aplicaciones móviles. Estas entidades utilizan cookies, balizas web, identificadores de dispositivos y otras tecnologías para recopilar información sobre el uso que haces de los Servicios y otros sitios y servicios en línea, lo que incluye tu dirección IP, identificadores de dispositivos, navegador web, información de red móvil, páginas vistas, tiempo dedicado a cada página o aplicación, enlaces en los que has hecho clic e información de conversiones. Esta información puede ser utilizada por Calm y otros para, entre otras cosas, analizar y rastrear datos, determinar la popularidad de algún contenido, enviarte publicidad y contenidos dirigidos según tus intereses en nuestros Servicios y otros sitios y servicios en línea, y comprender mejor tu actividad en línea».
pt_br: O Calm permite que outros "forneçam serviços de análise e veiculem anúncios em seu nome na web e em aplicativos móveis. Essas entidades usam cookies, web beacons, identificadores de dispositivos e outras tecnologias para coletar informações sobre seu uso dos Serviços e outros sites e serviços online, incluindo seu endereço IP, identificadores de dispositivos, navegador, informações de rede móvel, páginas visualizadas, tempo gasto em páginas ou aplicativos, links clicados e informações de conversão. Essas informações podem ser usadas pelo Calm e outras pessoas para, entre outras coisas, analisar e rastrear dados, determinar a popularidade de determinado conteúdo, fornecer propaganda e conteúdo direcionado aos seus interesses em nossos Serviços e outros sites e serviços e entender melhor sua atividade online".

# how_does_it_use_data_collected
source: Calm will also "share aggregated or other information not subject to obligations under the data protection laws of your jurisdiction with third parties. For example, we sometimes share aggregate information with research organizations to help facilitate their research."
de: Calm wird auch „zusammengefasste oder andere Informationen, die nicht den Verpflichtungen gemäß den Datenschutzgesetzen Ihres Landes unterliegen, an Dritte weitergeben. Zum Beispiel teilen wir manchmal aggregierte Informationen mit Forschungsorganisationen, um deren Forschung zu erleichtern.“
es: Calm también puede «compartir con terceros información agregada u otro tipo de información no sujeta a obligaciones bajo las leyes de protección de datos de tu jurisdicción. Por ejemplo, a veces compartimos información agregada con organizaciones de investigación para facilitar sus estudios».
pt_br: O Calm também "compartilhará informações agregadas ou outras informações não sujeitas a obrigações sob as leis de proteção de dados de sua jurisdição com terceiros. Por exemplo, às vezes compartilhamos informações agregadas com organizações de pesquisa para ajudar a facilitar sua pesquisa".

# manage_vulnerabilities_helptext
source: One vulnerability <a id="a1">disclosed</a> at openbugbounty still remains unpatched.
de: Eine Schwachstelle, die bei openbugbounty <a id="a1">offengelegt</a> wurde, ist noch nicht behoben.
es: Una vulnerabilidad que fue <a id="a1">revelada</a> en openbugbounty sigue sin parchear.
pt_br: Uma vulnerabilidade <a id="a1">divulgada</a> em openbugbounty ainda permanece não corrigida.

# tips_to_protect_yourself
source: Do NOT use your Facebook account to login.
de: Verwenden Sie Ihr Facebook-Konto NICHT, um sich anzumelden.
es: NO UTILICES tu cuenta de Facebook para iniciar sesión.
pt_br: NÃO use sua conta do Facebook para fazer login.

# tips_to_protect_yourself
source: Chose a strong password.
de: Wählen Sie ein sicheres Passwort.
es: Establece una contraseña segura.
pt_br: Escolha uma senha forte.

# personal_data_collected
source: Name, email, street address, location
de: Name, E-Mail, Straße, Ort
es: Nombre, correo electrónico, dirección, ubicación
pt_br: Nome, email, endereço, localização

# biometric_data_collected
source: Answers to questions about how you feel
de: Antworten auf Fragen, wie Sie sich fühlen
es: Respuestas a las preguntas sobre cómo te sientes
pt_br: Respostas a perguntas sobre como você se sente

# how_can_you_control_your_data
source: When we first reviewed Calm in May, 2022, their data retention details, deletion request rights and access request rights were mentioned only for Californian and European residents. <b>On June 16, 2022, after some conversations with Calm, they updated their privacy policy to grant all users rights to access and delete their data. This is good change.</b>
de: Als wir Calm im Mai 2022 zum ersten Mal überprüften, wurden ihre Regeln zur Datenspeicherung, Löschanforderungsrechte und Zugriffsanforderungsrechte nur für Einwohner Kaliforniens und Europas beschrieben. <b>Am 16. Juni 2022 haben sie nach einigen Gesprächen mit Calm ihre Datenschutzrichtlinie aktualisiert, um allen Benutzern Zugriffsrechte auf ihre Daten und deren Löschung zu gewähren. Das ist eine positive Veränderung.</b>
es: Cuando revisamos por primera vez Calm en mayo de 2022, sus detalles de retención de datos, derechos de solicitud de eliminación y derechos de solicitud de acceso se mencionaron solo para residentes californianos y europeos. <b>El 16 de junio de 2022, después de hablar con Calm, actualizaron su política de privacidad para otorgar a todos los usuarios derechos de acceso y eliminación de sus datos. Este es un buen cambio.</b>
pt_br: Quando analisamos a Calm pela primeira vez em maio de 2022, seus detalhes sobre retenção de dados, direitos de solicitação de exclusão e direitos de solicitação de acesso eram mencionados apenas para residentes da Califórnia e da Europa. <b>Em 16 de junho de 2022, após algumas conversas com a Calm, eles atualizaram sua política de privacidade para conceder a todos os usuários direitos de acesso e exclusão de seus dados. Esta é uma boa mudança.</b>

# how_can_you_control_your_data
source: Their privacy policy now states, "Subject to certain limits and conditions provided under law, we honor the exercise of the right of access or deletion for all of our users, regardless of their location. Any Calm user may exercise this right by contacting us at support@calm.com."
de: In ihrer Datenschutzrichtlinie heißt es nun: „Vorbehaltlich bestimmter gesetzlich vorgesehener Einschränkungen und Bedingungen respektieren wir die Ausübung des Rechts auf Zugang oder Löschung für alle unsere Benutzer, unabhängig von ihrem Standort. Jeder Calm-Benutzer kann dieses Recht ausüben, indem er uns unter kontaktiert support@calm.com.“
es: Su política de privacidad ahora establece: "Sujeto a ciertos límites y condiciones previstos por la ley, honramos el ejercicio del derecho de acceso o eliminación para todos nuestros usuarios, independientemente de su ubicación. Cualquier usuario de Calm puede ejercer este derecho poniéndose en contacto con nosotros en support@calm.com."
pt_br: Sua política de privacidade agora afirma: "Sujeito a certos limites e condições previstos em lei, honramos o exercício do direito de acesso ou exclusão para todos os nossos usuários, independentemente de sua localização. Qualquer usuário da Calm pode exercer esse direito entrando em contato conosco em support@calm.com."

# track_record_details
source: No known privacy or security incidents discovered in the last 3 years.
de: In den letzten 3 Jahren sind keine Datenschutz- oder Sicherheitsvorfälle bekannt geworden.
es: No se conocen incidentes de privacidad o seguridad en los últimos 3 años.
pt_br: Nenhum incidente conhecido de privacidade ou segurança foi descoberto nos últimos 3 anos.

# child_safety_blurb
source: We did not find information about children privacy in their privacy policy.
de: Wir haben keine Informationen über den Datenschutz von Kindern in ihren Datenschutzrichtlinien gefunden.
es: No encontramos información sobre la privacidad de los niños en su política de privacidad.
pt_br: Não encontramos informações sobre privacidade infantil em sua política de privacidade.

# offline_use_description
source: Users can download and save meditations for offline use
de: Benutzer können Meditationen für die Offline-Nutzung herunterladen und speichern
es: Los usuarios pueden descargar y guardar meditaciones para usar sin conexión
pt_br: Os usuários podem baixar e salvar meditações para uso offline

# ai_helptext
source: Calm <a id="a1">uses</a> AI to increase engagement, personalize user experience, suggest content. "Calm's user data is directly fed into the third-party machine learning system, including all purchase and behavioural data,"
de: Calm <a id="a1">nutzt</a> KI, um die Bindung zu erhöhen, das Nutzererlebnis zu personalisieren und Inhalte vorzuschlagen. „Die Nutzerdaten von Calm werden direkt in das maschinelle Lernsystem eines Drittanbieters eingespeist, einschließlich aller Kauf- und Verhaltensdaten.“
es: Calm <a id="a1">utiliza</a> IA para aumentar la participación, personalizar la experiencia del usuario y sugerir contenidos. «Los datos de los usuarios de Calm, incluidos todos los datos de compra y comportamiento, ingresan directamente al sistema externo de aprendizaje automático».
pt_br: O Calm <a id="a1">usa a</a> IA para aumentar o engajamento, personalizar a experiência do usuário e sugerir conteúdo. "Os dados do usuário do Calm são inseridos diretamente no sistema de machine learning de terceiros, incluindo todos os dados de compra e comportamentais".

# ai_what_can_it_do
source: How to convert new users, engage existing users, retain the users they have
de: Wie man neue Nutzer überzeugt, bestehende Nutzer einbindet und die vorhandenen Nutzer behält
es: Cómo convertir nuevos usuarios, involucrar a los usuarios existentes, retener a los usuarios que ya tienen
pt_br: Como converter novos usuários, envolver usuários existentes, reter os usuários que tem
