Repository: mozilla-l10n/fomo-content-staging
Catalog: locales/*/pages/homepage/privacynotincluded/google-chromecast-with-google-tv.po
Languages: es

# title
source: Google Chromecast with Google TV
es: Google Chromecast con Google TV

# blurb
source: "Hey Google!" That will become your new favorite saying if you go the route of Chromecast with Google TV. This little dongle lets you stream what you're watching or listening to on your phone or tablet to your TV. And Google TV puts all the content from all your streaming services on the screen in one place. Just say, "Hey Google, show me rom coms," and all the rom coms from Netflix, Hulu, Amazon Prime, and more will appear on screen. Nifty.
es: «¡OK, Google!» Ese se convertirá en tu nuevo dicho favorito si sigues la ruta de Chromecast con Google TV. Este pequeño dongle te permite transmitir al televisor lo que estás viendo o escuchando en tu teléfono o tableta. Google TV reúne todo el contenido de todos tus servicios de transmisión en la pantalla. Simplemente debes decir «¡OK, Google, muéstrame comedias románticas!», y todas las comedias románticas de Netflix, Hulu, Amazon Prime (y más) aparecerán en la pantalla. Ingenioso.

# worst_case
source: Google seems to do a better job than some of the other Big Tech companies when it comes to privacy (looking at you Facebook). That said, you should be aware they are a huge ad company that needs your data to sell ads. Google promises that your voice recordings won’t be used to send you personalized ads, but they admit transcripts of your voice interactions with your Google Assistant to control your Chromecast with Google TV may. So, when you say, “Hey Google, show me the football game,’ Google might assume you’re a sports fan and recommend you lots of other sports to watch, while also trying to sell you a jersey for the team you watch most. Google uses your personal information to show you ads all over the place like in your Gmail, in your favorite Solitaire app, on partner websites, and on YouTube. Yup, the ads are everywhere.
es: Google parece trabajar mejor que los demás gigantes tecnológicos en lo que respecta a la privacidad (estamos hablando de ti, Facebook). Dicho esto, debes tener en cuenta que es una gran empresa de publicidad que necesita tus datos para vender anuncios. Google promete que no utilizará tus grabaciones de voz para enviarte anuncios personalizados, pero sí admite que podría utilizar las transcripciones de las interacciones de voz que realizas con el Asistente de Google para controlar tu Chromecast con Google TV. Entonces, cuando tú digas «Venga, Google, muéstrame el partido de fútbol», Google podría asumir que te encantan los deportes y te recomendará miles de otros deportes para que mires, mientras intenta venderte una sudadera del equipo al que miras más a menudo. Google utiliza tu información personal para mostrarte anuncios en todas partes: en tu casilla de Gmail, en tu aplicación favorita para jugar al solitario, en sitios web asociados y en YouTube. Sip, los anuncios están en todas partes.

# worst_case
source: We do like that users are now automatically opted out of Google's human review of voice recordings, because that was super creepy. We also like that Google does try to communicate with users how they collect and use data in their <a id="a1">Safety Center</a>. Google does collect a lot of data on you, especially if you don't <a id="a2">take the time</a> to <a id="a3">adjust your privacy settings</a> to lock down just how much info they can gather. You should absolutely take the time to adjust these privacy settings. Just beware, you will get notifications that some things might not work right if you change settings. That’s annoying, and probably worth it for a little more privacy. If you don't take the time, it's possible Google can get to know you really well, maybe too well. Google knows that you like to watch sappy rom coms at certain times each month and starts treating you with ads for chocolate and wine and you fall into a rut of watching movies and eating chocolate and drinking wine and, you know what, that doesn't sound so bad. Maybe it's OK Google knows you so well. Maybe it's creepy?
es: Nos ha alegrado saber que ahora se excluye automáticamente a los usuarios de la opción de revisión humana de las grabaciones de voz de Google, ya que eso sí que daba yuyu. También nos gusta ver que Google hace un esfuerzo por comunicar a los usuarios las formas en las que recopila y utiliza la información, en su <a id="a1">Centro de seguridad</a>. Google recopila muchos datos sobre ti, especialmente si no has <a id="a2">dedicado un tiempo</a> para <a id="a3">configurar tus ajustes de privacidad</a> para restringir la cantidad de información que pueden recopilar. Es muy importante que te tomes el tiempo para configurar estos ajustes de privacidad. Ten en cuenta que recibirás notificaciones indicando que algunas cosas podrían no funcionar bien si cambias la configuración. Eso es molesto, pero probablemente valga la pena aguantarlo a cambio de un poco más de privacidad. Si no dedicas un tiempo para esto, es posible que Google llegue a conocerte muy bien, tal vez demasiado bien. Google sabe que en algunos momentos del mes disfrutas viendo comedias tontas y románticas, y comienza a tentarte con anuncios de chocolates y vinos. Caes en una rutina de ver películas, comer chocolates y beber vino, y... ¿sabes qué? No suena nada mal. Quizás no pase nada con que Google te conozca tan bien. O quizás dé un poco de yuyu.

# how_does_it_use_data_collected
source: While voice recordings won't be used for ad personalization, transcripts of your voice interactions may be. Non-personally identifiable information may be shared with partners. Google says that your personal data is never sold to third parties. Google says they keep video footage, audio recordings, and home environment sensor readings separate from advertising, and they won’t use this data for ad personalization Google uses your personal information “to serve you relevant ads in Google products, on partner websites, and in mobile apps.” According to the company, customers own their data and it does not sell this data to third parties. Google does state it gets paid by advertisers for placing ads to you based on your personal information. Google says to send data outside of the organization only with a user's consent.
es: Si bien las grabaciones de voz no se utilizarán para la personalización de anuncios, es posible que sí se utilicen las transcripciones de tus interacciones de voz. Los datos que no permiten la identificación personal podrían compartirse con socios. Google afirma que nunca venderá tus datos personales a terceros. También asegura que mantiene las imágenes de vídeo, las grabaciones de audio y las lecturas de los sensores del entorno doméstico separados de la publicidad, y que no usará estos datos para la personalización de anuncios. Google usa tu información personal «para mostrarte anuncios relevantes en los productos de Google, en sitios web de socios y en aplicaciones móviles». Según la empresa, los propietarios de los datos son los clientes y Google no vende estos datos a terceros. Por otro lado, afirma que los anunciantes le pagan por publicar anuncios basados en tu información personal. Google dice que envía datos fuera de la organización solo con el consentimiento del usuario.

# uses_encryption_helptext
source: Uses encryption in transit and at rest.
es: Emplea cifrado en tránsito y en reposo.

# manage_vulnerabilities_helptext
source: Google has a <a id="a1">Security Rewards program</a>, which means that anyone who finds a security issue and discloses it responsibly may get paid.
es: Google tiene un <a id="a1">programa de recompensas de seguridad</a>, mediante el que cualquier persona que encuentre un problema de seguridad y lo informe de manera responsable puede recibir una compensación.

# privacy_policy_helptext
source: Google has several privacy pages explaining its approach to privacy in simple language.
es: Google cuenta con varias páginas dedicadas a la privacidad, en las que explica su postura con respecto a la privacidad usando un lenguaje sencillo.

# tips_to_protect_yourself
source: Check <a id="a1">Chromecast privacy settings</a>
es: Verifica la <a id="a1">configuración de privacidad de Chromecast</a>

# tips_to_protect_yourself
source: Hide <a id="a1">personal recommendations</a> on Google TV
es: Oculta las <a id="a1">recomendaciones personales</a> en Google TV

# tips_to_protect_yourself
source: Set up <a id="a1">parental controls</a> if you have kids
es: Si tienes hijos, configura <a id="a1">controles parentales</a>

# tips_to_protect_yourself
source: Set up a passcode for payment authentication
es: Configura un código de acceso para la autenticación de pagos

# personal_data_collected
source: Name, email, phone number
es: Nombre, correo electrónico, número de teléfono

# biometric_data_collected
source: Voice recordings
es: Grabaciones de voz

# how_can_you_control_your_data
source: Google provides various privacy controls, accessible via Google Privacy tools. There are several clearly defined ways to delete personal data, incl. deleting data from Nest app or deleting a whole Google Account. An autotimer can be set up for 3 or 18 month. The retention details are also listed in the Policy.
es: Google proporciona varios controles de privacidad, accesibles a través de sus herramientas de privacidad. Hay varias formas claramente definidas de eliminar datos personales, incluida la eliminación de datos de la aplicación Nest o la eliminación de toda la cuenta de Google. Puedes configurar un temporizador automático en 3 o 18 meses. Los detalles de retención de datos también figuran en la política de privacidad.

# track_record_details
source: In August 2019, the company <a id="a1">admitted</a> that partners who work to analyze voice snippets from the Assistant leaked the voice snippets of some Dutch users. More than 1,000 private conversations were sent to a Belgian news outlet, some of the messages reportedly revealed sensitive information such as medical conditions and customer addresses.
es: En agosto de 2019, la empresa <a id="a1">admitió</a> que ciertos socios que trabajaban en el análisis de fragmentos de voz provenientes del Asistente de Google filtraron fragmentos de voz de algunos usuarios holandeses. Más de 1.000 conversaciones privadas fueron enviadas a un medio de comunicación belga; algunos de los mensajes supuestamente revelaban información confidencial, como condiciones médicas y direcciones de los clientes.

# track_record_details
source: In December 2018, <a id="a1">a bug exposed</a> the data of 52.5 million Google+ users
es: En diciembre de 2018, <a id="a1">un error expuso</a> los datos de 52,5 millones de usuarios de Google+

# ai_helptext
source: Google publishes academic papers about its <a id="a1">AI research</a> and makes several <a id="a2">tools</a> available via open source.
es: Google publica artículos académicos sobre su <a id="a1">investigación de IA</a> y pone varias <a id="a2">herramientas</a> a disposición a través de código abierto.

# ai_what_can_it_do
source: Google uses natural language processing to understand you and to generate answers to your requests.
es: Google utiliza el procesamiento del lenguaje natural para entenderte y ser capaz de generar respuestas adecuadas a tus solicitudes.
