Repository: mozilla-l10n/fomo-content-staging
Catalog: locales/*/pages/homepage/privacynotincluded/happify.po
Languages: es, fr, pt_br

# personal_data_collected
source: Name, email, phone number, address, phone number, employee ID/healthcare ID, location
es: Nombre, correo electrónico, número de teléfono, dirección, Id. de empleado, Id. de atención médica, ubicación
fr: Nom, e-mail, numéro de téléphone, adresse, numéro de téléphone, identifiant de l’employé/identifiant de soins de santé, localisation
pt_br: Nome, email, número de telefone, endereço, número de telefone, ID do funcionário/ID do plano de saúde, localização

# biometric_data_collected
source: The app asks for permissions to access wearable body sensor activity like heart rate monitors
es: La aplicación solicita permisos para acceder a la actividad de los sensores corporales portátiles, como los monitores de frecuencia cardíaca
fr: L’application demande des autorisations d’accès à l’activité du capteur corporel portatif, comme les moniteurs de fréquence cardiaque
pt_br: O aplicativo solicita permissões para acessar a atividade do sensor de corpo vestível, como monitores de frequência cardíaca

# social_data_collected
source: If you register with Facebook or Twitter: your social media data.
es: Si te registras en Facebook o Twitter: tus datos de redes sociales.
fr: Si vous vous inscrivez via Facebook ou Twitter : vos données de réseaux sociaux.
pt_br: Se você se registrar com Facebook ou Twitter: seus dados de redes sociais

# how_can_you_control_your_data
source: At your request, Happify will inform you of what Personal Information they have on file for you. In addition, at your request, they will update, correct, modify or delete Personal Information that you have provided to them, or that they have collected. You may do so via email at support@happify.com.
es: Si lo solicitas, Happify te informará cuáles son los datos personales que tiene archivados sobre ti. Además, también bajo petición, actualizarán, corregirán, modificarán o eliminarán los datos personales que les hayas proporcionado o que hayan recopilado. Puedes hacerlo por correo electrónico, escribiendo a: support@happify.com.
fr: À votre demande, Happify vous informera des informations personnelles que la société détient à votre sujet. De plus, à votre demande, elle mettra à jour, corrigera, modifiera ou supprimera les informations personnelles que vous lui avez fournies ou qu’elle a recueillies. Vous pouvez le faire par e-mail à l’adresse support@happify.com.
pt_br: A seu pedido, o Happify vai informar sobre as informações pessoais que tem arquivadas para você. Além disso, a seu pedido, atualizará, corrigirá, modificará ou excluirá as informações pessoais que você forneceu ou que ele coletou. Você pode fazer isso por email em support@happify.com.

# how_can_you_control_your_data
source: To request to limit the use and disclosure of your personal information, please submit a written request to support@happify.com.
es: Si quieres pedir que se limite el uso y la divulgación de tu información personal, envía una solicitud por escrito a: support@happify.com.
fr: Pour demander de limiter l’utilisation et la divulgation de vos informations personnelles, veuillez envoyer une demande par écrit à l’adresse support@happify.com.
pt_br: Para solicitar a limitação do uso e divulgação de suas informações pessoais, envie uma solicitação por escrito para support@happify.com.

# how_can_you_control_your_data
source: User information provided to Happify Health will be retained in accordance with the strictest application of the laws of the governing authorities for the user’s primary place of residence. In the absence of applicable laws governing data retention, Happify Health will not retain data for more than 7 years beyond the date the user last logs in to Happify Health.
es: La información de usuario proporcionada a Happify Health se conservará de acuerdo con la aplicación más estricta de las leyes proporcionadas por las autoridades gubernamentales del lugar de residencia principal del usuario. En ausencia de leyes aplicables que rijan la retención de datos, Happify Health no conservará los datos durante más de 7 años después de la fecha en que el usuario inicie sesión por última vez en Happify Health.
fr: Les informations utilisateur fournies à Happify Health seront conservées conformément à l’application la plus stricte des lois des autorités compétentes du lieu de résidence principale de l’utilisateur ou de l’utilisatrice. En l’absence de lois en vigueur régissant la conservation des données, Happify Health ne conservera pas les données pendant plus de 7 ans au-delà de la date à laquelle l’utilisateur ou l’utilisatrice se connecte pour la dernière fois à Happify Health.
pt_br: As informações do usuário fornecidas ao Happify Health serão retidas de acordo com a mais estrita aplicação das leis das autoridades governamentais para o local de residência principal do usuário. Na ausência das leis aplicáveis que regem a retenção de dados, o Happify Health não reterá dados por mais de 7 anos após a última data em que o usuário fizer login no Happify Health.

# track_record_details
source: No known privacy or security incidents discovered in the last 3 years.
es: No se han conocido incidentes de privacidad o seguridad en los últimos 3 años.
fr: Aucun incident connu relatif à la confidentialité ou à la sécurité n’a été rapporté au cours des trois dernières années.
pt_br: Nenhum incidente conhecido de privacidade ou segurança foi descoberto nos últimos 3 anos.

# child_safety_blurb
source: Happify Health™ is committed to children's privacy. Happify Health™ does not knowingly permit any person less than 16 years of age to register directly for the Happify Health™ Offerings. If Happify Health™ learns that Personal Information of persons under 16 years of age has been collected on the Site or through the Services without parental consent, then Happify Health™ will take appropriate steps to remove the information or maintain and use such information in order to notify and obtain consent from the parent/guardian and/or for other purposes permitted under applicable law. If you are a parent or guardian and discover that your child under the age of 16 has a registered account with the Site without your consent, please alert Happify Health™ at support@happify.com
es: Happify Health™ está comprometido a proteger la privacidad de los niños. Happify Health™ no permite a sabiendas que ninguna persona menor de 16 años se registre directamente en las Ofertas Happify Health™. Si Happify Health™ entrara en conocimiento de que se ha recopilado información personal de menores de 16 años en el sitio o a través de los servicios, sin el consentimiento de los padres, Happify Health™ tomará las medidas apropiadas para eliminar dicha información, o conservará y utilizará la información para notificar y obtener el consentimiento de los padres o tutores, o para otros fines permitidos por la ley aplicable. Si usted es un padre, madre o tutor y descubre que su hijo(a) menor de 16 años tiene una cuenta registrada en el sitio sin su consentimiento, le solicitamos que lo notifique a Happify Health™ en support@happify.com
fr: Happify Health™ s’engage à respecter la vie privée des enfants. Happify Health™ n’autorise sciemment aucune personne de moins de 16 ans à s’inscrire directement aux Offres Happify Health™. Si Happify Health™ apprend que des informations personnelles de personnes de moins de 16 ans ont été collectées sur le site ou via les services sans accord parental, Happify Health™ prendra les mesures appropriées pour supprimer les informations ou conserver et utiliser ces informations afin de notifier et obtenir le consentement du parent/tuteur et/ou à d’autres fins autorisées par la loi applicable. Si vous êtes un parent ou un tuteur et découvrez que votre enfant de moins de 16 ans a un compte enregistré sur le site sans votre consentement, veuillez alerter Happify Health™ via support@happify.com
pt_br: A Happify Health™ está comprometida com a privacidade das crianças. A Happify Health™ não permite conscientemente que qualquer pessoa com menos de 16 anos de idade se registre diretamente nas Ofertas da Happify Health™. Se a Happify Health™ souber que as Informações Pessoais de pessoas com menos de 16 anos foram coletadas no Site ou através dos Serviços sem o consentimento dos pais, a Happify Health™ tomará as medidas apropriadas para remover as informações ou manter e usar essas informações para notificar e obter o consentimento dos pais/responsáveis e/ou para outros fins permitidos pela lei aplicável. Se você for um dos pais ou responsável e descobrir que seu filho com menos de 16 anos tem uma conta registrada no Site sem o seu consentimento, alerte a Happify Health™ em support@happify.com

# ai_helptext
source: Happify created <a id="a1">Anna, an AI coach</a> designed to model real-world interactions with a coach or therapist.
es: Happify creó a <a id="a1">Anna, una coach de IA</a> diseñada para modelar interacciones similares a las interacciones reales con un coach o terapeuta.
fr: Happify a créé <a id="a1">Anna, une coach IA</a> conçue pour modéliser les interactions du monde réel avec un coach ou un thérapeute.
pt_br: O Happify criou <a id="a1">Anna, uma coach de IA</a> projetada para modelar interações reais com um coach ou terapeuta.

# ai_what_can_it_do
source: "Anna is here to point you in the right direction, and to help proactively manage your mental health."
es: «Anna está aquí para orientarte en la dirección correcta y para ayudarte a gestionar tu salud mental de forma proactiva».
fr: « Anna est là pour vous orienter dans la bonne direction et pour vous aider à gérer votre santé mentale de façon proactive. »
pt_br: "Anna está aqui para apontar a direção certa para você e para ajudar a gerenciar proativamente sua saúde mental."
