Repository: mozilla-l10n/fomo-content-staging
Catalog: locales/*/pages/homepage/privacynotincluded/happify.po
Languages: es, fr, pt_br

# blurb
source: Happiness has a score! Scientists who study positive psychology, aka the science of happiness, came up with techniques to make you happier. They can even <a id="a1">tell how happy</a> you are with tests and surveys. Because according to Happify, "<i>happiness isn't just one thing, it's everything."</i> Which sounds kinda existential to us. We also agree that would look great on a motivational poster. The Happify app is a bunch of science-based activities and games designed to help users beat stress, negative thoughts, and life's challenges. Lord knows life has a bunch of those. The app is free to download. To access all it has to offer, users <a id="a2">need to pay</a> a $15 per month or a $140 per year subscription fee for Happify Plus.
es: ¡La felicidad puede puntuarse! Los científicos que estudian psicología positiva, también conocida como la ciencia de la felicidad, idearon técnicas para hacerte más feliz. Incluso pueden <a id="a1">determinar qué tan feliz</a> estás mediante pruebas y encuestas. Porque, según Happify, «<i>la felicidad no es una sola cosa, sino que es todas las cosas».</i> Algo que nos suena un poco existencial, aunque estamos de acuerdo en que se vería muy bien en un cartel de motivación. La aplicación Happify consiste en un montón de actividades y juegos con base científica que han sido diseñados para ayudar a los usuarios a superar el estrés, los pensamientos negativos y los problemas de la vida. Ya todos sabemos que la vida tiene muchos. La aplicación se puede descargar de forma gratuita. Para acceder a todo lo que tiene para ofrecer, los usuarios <a id="a2">deben pagar</a> una cuota de 15 dólares mensuales o 140 dólares anuales para suscribirse a Happify Plus.
fr: Le bonheur a un score ! Les scientifiques qui étudient la psychologie positive, alias la science du bonheur, ont élaboré des techniques pour vous rendre plus heureux. Ils peuvent même <a id="a1">évaluer à quel point</a> vous êtes heureux grâce à leurs tests et leurs enquêtes. En effet, selon Happify, « le<i>bonheur n’est pas qu’une seule chose, c’est un tout. »</i> Ce qui nous semble un peu existentiel. Nous sommes également d’accord pour dire que cette phrase rendrait très bien sur une affiche de motivation. L’application Happify est un ensemble d’activités et de jeux basés sur la science et conçus pour aider les utilisateurs et utilisatrices à vaincre le stress, les pensées négatives et les défis de la vie. Il est évident que la vie n’en manque pas. Le téléchargement de l’application est gratuit. Pour accéder à l’ensemble de ses fonctionnalités, les utilisateurs et utilisatrices <a id="a2">doivent</a> payer des frais d’abonnement de 15 $ par mois ou de 140 $ par an pour Happify Plus.
pt_br: Felicidade tem uma pontuação! Cientistas que estudam psicologia positiva, também conhecida como a ciência da felicidade, criaram técnicas para fazer você mais feliz. Eles podem até <a id="a1">dizer quanto você está feliz</a> com testes e pesquisas. Porque de acordo com Happify, "<i>felicidade não é apenas uma coisa, é tudo".</i> O que parece um pouco existencial para nós. Também concordamos que ficaria ótimo em um cartaz motivacional. O aplicativo Happify é um monte de atividades e jogos baseados em ciência projetados para ajudar os usuários a superar a tensão, pensamentos negativos e desafios da vida. Deus sabe que a vida tem um monte disso. O aplicativo é grátis para baixar. Para acessar tudo o que ele tem a oferecer, os usuários <a id="a2">precisam pagar</a> uma taxa de assinatura de US$15 por mês ou US$140 por ano para o Happify Plus.

# blurb
source: Happify does seem to collect a fair amount of personal information and we have outstanding questions about how they manage security vulnerabilities. We know we'd be happier if they didn't collect so much personal information. Unfortunately, <i>"privacy isn't just one thing, it's everything"</i> doesn't look as good on a motivational poster. Or does it?
es: Happify parece recopilar una buena cantidad de información personal y tenemos preguntas pendientes sobre cómo gestionan las vulnerabilidades de seguridad. Sabemos que seríamos más felices si no recopilaran tantos datos personales. Desafortunadamente, <i>«la privacidad no es una sola cosa, sino que es todas las cosas»</i>... ya no se ve tan bien para un póster motivacional. ¿O sí?
fr: Happify semble collecter une bonne quantité d’informations personnelles et nous avons des questions en suspens sur la façon dont la société gère les failles de sécurité. Nous savons que nous serions plus heureux si elle ne recueillait pas autant d’informations personnelles. Malheureusement, la phrase <i>« la vie privée n’est pas qu’une seule chose, c’est un tout »</i> ne rend pas aussi bien sur une affiche de motivation. Vous ne trouvez pas ?
pt_br: O Happify parece coletar uma quantidade razoável de informações pessoais e temos perguntas pendentes sobre como gerencia as vulnerabilidades de segurança. Sabemos que ficaríamos mais felizes se não coletasse tantas informações pessoais. Infelizmente, <i>"privacidade não é apenas uma coisa, é tudo"</i> não fica tão bom em um cartaz motivacional. Ou será que fica?

# worst_case
source: First of all, we're not at all sure why Happify needs access to your phone's flashlight, but indeed, it does request permission to control your device's flashlight when you download the app. Which is kinda funny, but also a good reminder to check the permissions an app will require before downloading it. Some of them might surprise (or frighten) you.
es: En primer lugar, no estamos del todo seguros de los motivos por los que Happify necesita acceder a la linterna de tu teléfono, pero sí, cuando descargas la aplicación te solicita permiso para controlar la linterna de tu dispositivo. Nos resulta gracioso, pero también es un buen recordatorio de que es necesario comprobar los permisos que requiere una aplicación antes de descargarla. Algunos podrían sorprenderte (o asustarte).
fr: Tout d’abord, nous ne savons pas du tout pourquoi Happify a besoin d’accéder à la lampe torche de notre téléphone, mais la permission de contrôler la lampe torche de notre appareil est bel et bien demandée lors du téléchargement de l’application. Si c’est assez drôle, cela nous rappelle également qu’il convient de vérifier les autorisations dont une application aura besoin avant de la télécharger. Certaines d’entre elles pourraient vous surprendre (ou vous effrayer).
pt_br: Em primeiro lugar, não sabemos ao certo por que o Happify precisa de acesso à lanterna do seu telefone, mas ele de fato solicita permissão para controlar a lanterna do seu dispositivo ao baixar o aplicativo. O que é meio engraçado, mas também um bom lembrete para verificar as permissões que um aplicativo exigirá antes de baixá-lo. Alguns deles podem surpreender (ou assustar) você.

# worst_case
source: Happify does collect a fair amount of personal information and app usage data, as we found with nearly all the mental health apps we reviewed. They do say they can use data they collect for advertising purposes. Happify also says they reserve the right to share or sell aggregate or group data about Happify users. Generally, this aggregate data is data with no personally identifiable information. However, with the use of things like device identifiers and location data, both of which Happify says they can collect, it has been found <a id="a1">to be</a> <a id="a2">relatively easy to re-id</a>entify such user data.
es: Happify recopila una buena cantidad de información personal y datos de uso de aplicaciones, al igual que casi todas las aplicaciones de salud mental que revisamos. Dicen que pueden usar los datos que recopilan con fines publicitarios. Happify también declara que se reservan el derecho de compartir o vender datos agregados o grupales sobre los usuarios de la aplicación. Generalmente, esos datos agregados no contienen información de identificación personal. Sin embargo, se ha descubierto <a id="a1">que es</a> <a id="a2">relativamente fácil volver a identificar</a> esos datos de usuario usando otros elementos, como los identificadores de dispositivos y los datos de ubicación, los cuales Happify dice que puede recopilar.
fr: Happify recueille une bonne quantité d’informations personnelles et de données relatives à l’utilisation de l’application, comme nous l’avons constaté avec presque toutes les applications de santé mentale que nous avons examinées. Il est en effet mentionné que les sociétés propriétaires peuvent utiliser les données qu’elles collectent à des fins publicitaires. Happify affirme également que la société se réserve le droit de partager ou de vendre des données agrégées ou collectives concernant les utilisateurs et utilisatrices d’Happify. Généralement, ces données agrégées sont des données sans informations personnellement identifiables. Cependant, avec l’utilisation des identificateurs d’appareil et des données de localisation, entre autres, qui peuvent être collectés par Happify, <a id="a1">il s’est avéré</a><a id="a2"> relativement facile de retrouver l’identité</a> du propriétaire de telles données utilisateur.
pt_br: O Happify coleta uma quantidade razoável de informações pessoais e dados de uso de aplicativos, como encontramos em quase todos os aplicativos de saúde mental que analisamos. Ele diz que pode usar os dados que coleta para fins publicitários. O Happify também diz que se reserva o direito de compartilhar ou vender dados agregados ou de grupo sobre os usuários do Happify. Geralmente, esses dados agregados são dados sem informações de identificação pessoal. No entanto, com o uso de coisas como identificadores de dispositivos e dados de localização, ambos os quais o Happify diz que pode <a id="a1">coletar, verificou-se ser </a><a id="a2">relativamente fácil reidentificar</a> esses dados do usuário.

# worst_case
source: On the security front, we were unable to confirm is Happify has a way to manage security vulnerabilities. We emailed the company multiple times at the email provided in their privacy policy for privacy related questions to try and get answers to our questions. We received no response. There is this line in Happify's privacy policy (many privacy policies we read contain something similar) that states, <i>"Please be advised, however, that while we take every reasonable precaution available to protect your data, no storage facility, technology, software, security protocols or data transmission over the Internet can be guaranteed to be 100% secure. Computer hackers that circumvent our security measures may gain access to certain portions of your Personal Information, and technological bugs, errors and glitches may cause inadvertent disclosures of your Personal Information."</i> Which is a good reminder that, yeah, any personal data you share pretty much anywhere on the internet, Happify included, is not safe.
es: En el ámbito de la seguridad, no hemos podido confirmar que Happify tenga una forma de gestionar las vulnerabilidades. Enviamos varios mensajes por correo electrónico a la dirección proporcionada por la empresa en su política de privacidad, para hacerles preguntas relacionadas con la privacidad y tratar de obtener sus respuestas. No nos han respondido. En la política de privacidad de Happify dice esto (muchas de las políticas de privacidad que leemos contienen algo similar): <i>«Sin embargo, tenga en cuenta que, si bien tomamos todas las precauciones razonables disponibles para proteger sus datos, no se puede garantizar que las instalaciones de almacenamiento, tecnologías, software, protocolos de seguridad o transmisiones de datos a través de Internet sean 100 % seguras. Los piratas informáticos que eludan nuestras medidas de seguridad podrían obtener acceso a ciertas partes de su información personal, y si se producen errores, fallas y problemas tecnológicos, podrían provocar divulgaciones involuntarias de su información personal».</i> Lo que nos sirve como un buen recordatorio de que, sí, cualquier dato personal que compartas en prácticamente cualquier lugar de Internet, incluyendo Happify, no está seguro.
fr: Sur le plan de la sécurité, nous n’avons pas été en mesure de confirmer qu’Happify dispose d’un moyen de gérer les failles de sécurité. Nous avons envoyé plusieurs e-mails à l’entreprise à l’adresse indiquée dans sa politique de confidentialité pour les questions liées à la confidentialité afin d’essayer d’obtenir des réponses à nos questions. Nous n’avons reçu aucune réponse. Il y a cette ligne dans la politique de confidentialité d’Happify (de nombreuses politiques de confidentialité que nous lisons contiennent un aspect similaire) qui stipule, <i>« Veuillez noter, cependant, que bien que nous prenions toutes les précautions raisonnables disponibles pour protéger vos données, aucune installation de stockage, aucune technologie, aucun logiciel, aucun protocole de sécurité ni aucune transmission de données sur Internet ne peut être garanti comme étant sûr à 100 %. Les pirates informatiques qui contournent nos mesures de sécurité peuvent accéder à certaines parties de vos informations personnelles, et des bugs, des erreurs et des dysfonctionnements techniques peuvent provoquer des divulgations involontaires de vos informations personnelles. ».</i> C’est l’occasion de rappeler que, oui, toutes les données personnelles que vous partagez à peu près n’importe où sur Internet, y compris avec Happify, ne sont pas sécurisées.
pt_br: No quesito segurança, não conseguimos confirmar se o Happify tem uma maneira de gerenciar vulnerabilidades de segurança. Enviamos um email para a empresa várias vezes no email fornecido em sua política de privacidade para perguntas relacionadas à privacidade para tentar obter respostas às nossas perguntas. Não recebemos resposta. Há essa linha na política de privacidade do Happify (muitas políticas de privacidade que lemos contêm algo semelhante) que afirma <i>: "No entanto, esteja ciente de que, embora tomemos todas as precauções razoáveis disponíveis para proteger seus dados, nenhuma instalação de armazenamento, tecnologia, software, protocolos de segurança ou transmissão de dados pela internet pode ser garantida como 100% segura. Os hackers de computador que contornam nossas medidas de segurança podem obter acesso a certas partes de suas Informações Pessoais, e bugs tecnológicos, erros e falhas podem causar divulgações inadvertidas de suas Informações Pessoais". </i>O que é um bom lembrete de que, sim, todos os dados pessoais que você compartilha praticamente em qualquer lugar na internet, incluindo o Happify, não estão seguros.

# worst_case
source: What's the worst that could happen? Well, no one wants their terrible happiness score available for all the world to see. Here's hoping that never happens.
es: ¿Qué es lo peor que podría pasar? Bueno, nadie quiere que su espantosa puntuación de felicidad esté disponible para que todo el mundo la vea. Esperemos que eso nunca suceda.
fr: Que pourrait-il arriver de pire ? Eh bien, personne ne veut que leur piètre score de bonheur puisse être vu par tout le monde. Espérons que ça n’arrivera jamais.
pt_br: Qual é a pior coisa que pode acontecer? Bem, ninguém quer sua terrível pontuação de felicidade disponível para todo o mundo ver. Espero que isso nunca aconteça.

# signup_requirement_explanation
source: Facebook and Twitter sign-up available
es: Puedes registrarte a través de Facebook y Twitter
fr: Inscription par Facebook et Twitter disponible
pt_br: Inscrição pelo Facebook e Twitter disponível

# how_does_it_use_data_collected
source: Happify Health will never sell, rent, exchange or barter your Personal Information to or with any third party for financial gain or marketing purposes. However, they can use your Usage Data on an aggregate and anonymous basis to promote Happify Health to third parties.
es: Happify Health nunca venderá, alquilará, intercambiará ni permutará tus datos personales con terceros para obtener ganancias financieras o con fines de marketing. Sin embargo, la empresa puede utilizar tus datos de uso de forma agregada y anonimizada con el fin de promocionar Happify Health a terceros.
fr: Happify Health ne vendra, ne louera, n’échangera ou ne troquera jamais vos informations personnelles avec un tiers à des fins de profit financier ou de marketing. Cependant, la société peut utiliser vos données d’utilisation sur une base agrégée et anonyme pour promouvoir Happify Health auprès de tiers.
pt_br: O Happify Health nunca venderá, alugará, trocará ou trocará suas Informações Pessoais para ou com terceiros para ganho financeiro ou fins de marketing. No entanto, pode usar seus dados de uso de forma agregada e anônima para promover o Happify Health a terceiros.

# how_does_it_use_data_collected
source: Happify™ reserves the right to transfer and/or sell aggregate or group data about Happify™ users (including Usage Data not linked to Personal Information) for lawful purposes.
es: Happify™ se reserva el derecho de transferir o vender datos agregados o grupales sobre los usuarios de Happify™ (incluyendo los datos de uso no vinculados a la información personal) para fines legales.
fr: Happify™ se réserve le droit de transférer et/ou de vendre des données agrégées ou collectives relatives aux utilisateurs d’Happify™ (y compris les données d’utilisation non liées aux informations personnelles) à des fins licites.
pt_br: O Happify™ se reserva o direito de transferir e/ou vender dados agregados ou de grupo sobre usuários do Happify™ (incluindo dados de uso não vinculados a Informações Pessoais) para fins legais.

# how_does_it_use_data_collected
source: By making the Personal Information available to Happify Health, you grant Happify Health the right, subject to applicable law, to use that Personal Information to bring you certain promotional offers from Happify Health and its third party partners that Happify Health believes may be of interest to you.
es: Al poner tu información personal a disposición de Happify Health, otorgas a Happify Health el derecho, sujeto a la ley aplicable, de utilizar esa información personal para ofrecerte ciertas ofertas promocionales provenientes de Happify Health y de socios externos que Happify Health considere que pueden ser de tu interés.
fr: En mettant les informations personnelles à la disposition d’Happify Health, vous accordez à Happify Health le droit, sous réserve de la loi en vigueur, d’utiliser ces informations personnelles pour vous proposer certaines offres promotionnelles d’Happify Health et de ses partenaires tiers qui, selon Happify Health, pourraient vous intéresser.
pt_br: Ao disponibilizar as Informações Pessoais para o Happify Health, você concede ao Happify Health o direito, sujeito à lei aplicável, de usar essas Informações Pessoais para mostrar certas ofertas promocionais do Happify Health e de seus parceiros terceirizados que o Happify Health acredita que possam ser de seu interesse.

# how_does_it_use_data_collected
source: Happify may also supplement the information that they collect with information from public, third-party private, or internal sources to do things such as tailor content to you.
es: Happify también puede complementar la información recopilada por la aplicación con datos provenientes de fuentes públicas, fuentes externas privadas o fuentes internas, para hacer cosas como adaptar los contenidos a ti.
fr: La société Happify peut également compléter les informations qu’elle collecte avec des informations provenant de sources publiques, privées tierces ou internes afin d’adapter le contenu à vos besoins, par exemple.
pt_br: O Happify também pode complementar as informações que coleta com informações de fontes públicas, privadas de terceiros ou internas para fazer coisas como personalizar o conteúdo para você.

# how_does_it_use_data_collected
source: Happify may permit third-party agents, service providers, vendors and subcontractors to access Usage Data, but they are only permitted to do so in connection with performing services for them or to operate the Site and Happify Health Offerings. Third parties are not authorized to use your Personal Information for their own benefit.
es: Happify puede permitir que agentes, proveedores de servicios, vendedores y subcontratistas externos accedan a los datos de uso, pero solo se les permitirá hacerlo en relación con la prestación de servicios para ellos o para operar el sitio y las ofertas de servicio de Happify Health. Estos terceros no están autorizados a utilizar tu información personal para su propio beneficio.
fr: Happify peut autoriser des agents tiers, des prestataires, des fournisseurs et des sous-traitants à accéder aux données d’utilisation, mais seulement dans le cadre de la prestation de services pour la société ou pour exploiter le site et les offres Happify Health. Les tiers ne sont pas autorisés à utiliser vos informations personnelles pour leur propre intérêt.
pt_br: O Happify pode permitir que agentes terceirizados, prestadores de serviços, fornecedores e subcontratados acessem os dados de uso, mas só está autorizado a fazê-lo em conexão com a execução de serviços para eles ou para operar o site e as ofertas de saúde do Happify. Terceiros não estão autorizados a usar suas informações pessoais para seu próprio benefício.

# how_does_it_use_data_collected
source: Happify may report aggregate or de-identified information, which is not able to be identified back to an individual user of the Site other than in a tokenized manner, to third party partners
es: Happify puede comunicar a socios externos información agregada o desidentificada, que no puede ser identificada nuevamente en relación con un usuario individual del sitio que no sea de una manera tokenizada
fr: Happify peut communiquer à des partenaires tiers des informations agrégées ou dépersonnalisées, qui ne peuvent pas être associées à un utilisateur individuel du site autrement que de façon tokenisée
pt_br: O Happify pode relatar informações agregadas ou desidentificadas, que não podem ser identificadas de volta a um usuário individual do site, exceto de maneira tokenizada, a parceiros terceiros

# how_does_it_use_data_collected
source: Happify Health does not knowingly permit any person less than 16 years of age to register directly for the Happify Health Offerings.
es: Happify Health no permite a sabiendas que las personas menores de 16 años se registren directamente en las ofertas de Happify Health.
fr: Happify Health ne permet sciemment à aucune personne de moins de 16 ans de s’inscrire directement aux offres Happify Health.
pt_br: O Happify Health não permite conscientemente que qualquer pessoa com menos de 16 anos de idade se registre diretamente nas ofertas de saúde do Happify.

# tips_to_protect_yourself
source: Never link your Happify account to a social media account like Facebook or Twitter.
es: Nunca vincules tu cuenta de Happify a una cuenta de redes sociales como Facebook o Twitter.
fr: N’associez jamais votre compte Happify à un compte de réseau social comme Facebook ou Twitter.
pt_br: Nunca vincule sua conta do Happify a uma conta de rede social como Facebook ou Twitter

# tips_to_protect_yourself
source: Chose a strong password.
es: Establece una contraseña segura.
fr: Choisissez un mot de passe fort.
pt_br: Escolha uma senha forte.

# tips_to_protect_yourself
source: Do not share data with third parties.
es: No compartas información con terceros.
fr: Ne partagez pas de données avec des tiers.
pt_br: Não compartilhe dados com terceiros.
