Repository: mozilla-l10n/fomo-content-staging
Catalog: locales/*/pages/homepage/privacynotincluded/irobot-roombas.po
Languages: de, fr

# title
source: iRobot Roombas
fr: iRobot Roomba

# blurb
source: Let’s face it, vacuuming sucks. Throw in some pets or kids and this Sisyphean task can drain your soul. Well, hello Roomba! This robot vacuum does the work for you. These robot vacuums map your house, can tell the kitchen from the dinner room, and will vacuum with a "Hey Google, clean up under the table" voice command. A truly wonderful invention. And if you've been scarred by watching those videos where they smear poop all over the floor, you're worries are (hopefully) over. Roombas are learning how to avoid dog poo. Technological advances are a truly a wonder.
de: Seien wir ehrlich, Staubsaugen ist doof. Wenn dann noch ein paar Haustiere oder Kinder dazukommen, kann diese Sisyphusarbeit Ihre Seele auslaugen. Hallo Roomba! Dieser Saugroboter nimmt Ihnen die Arbeit ab. Diese Roboter-Staubsauger zeichnen Ihr Haus auf, können die Küche vom Esszimmer unterscheiden und saugen auf dem Sprachbefehl „Hey Google, räum unter dem Tisch auf“. Eine wirklich wunderbare Erfindung. Und wenn Sie durch das Anschauen dieser Videos, in denen Kot über den ganzen Boden verschmiert ist, Schäden davongetragen haben, sind Ihre Sorgen (hoffentlich) vorbei. Roombas lernen, wie man Hundekot vermeidet. Der technologische Fortschritt ist ein wahres Wunder.
fr: Personne n’aime passer l’aspirateur. Et si vous avez des animaux de compagnie ou des enfants, cette tâche peut vite devenir épuisante. C’est là que le Roomba entre en piste : il le passe à votre place ! Ces robots aspirateurs cartographient votre maison, peuvent distinguer la cuisine de la salle à manger et passeront l’aspirateur à partir d’une simple commande vocale « Hey Google, nettoie sous la table ». Une invention vraiment merveilleuse. Et si vous avez été marqué·e par ces vidéos où ils étalent des crottes sur le sol, vous n’avez plus (espérons-le) à vous inquiéter. Les Roomba apprennent à éviter les crottes de chien. On arrête pas le progrès.

# worst_case
source: A few years back iRobot got into a <a id="a1">bit of hot water</a> because it appeared they were mapping users' homes with their Roomba robot vacuum cleaners with potential plans to sell that data. Since then, <a id="a2">iRobot has stepped up</a> and made it a point to show they don't sell users' personal data about their lives or homes. This is very good. And you can choose to not have map data transmitted to iRobot at all. Yay!.
de: Vor einigen Jahren geriet iRobot in <a id="a1">Schwierigkeiten</a>, weil es den Anschein hatte, als würden sie die Häuser der Benutzer mit ihren Roomba-Roboterstaubsaugern mit potenziellen Plänen zum Verkauf dieser Daten abbilden. Seitdem hat sich <a id="a2">iRobot verbessert</a> und darauf geachtet, dass keine personenbezogenen Daten von Nutzern über ihr Leben oder ihr Zuhause verkauft werden. Das ist sehr gut. Und Sie können entscheiden, dass Kartendaten überhaupt nicht an iRobot übertragen werden. Hurra!
fr: Il y a quelques années, iRobot s’est retrouvé <a id="a1">au cœur d’une controverse</a> car l’entreprise semblait cartographier le domicile des utilisateurs avec ses aspirateurs robot Roomba, potentiellement dans le but de vendre ces données. Suite à cela, <a id="a2">l’entreprise a rectifié le tir</a> et a tenu à montrer qu’elle ne vendait pas les données personnelles des utilisateurs relatives à leur vie ou à leur logement. C’est très bien. Et vous pouvez choisir de ne pas transmettre du tout les données cartographiques à iRobot. Super !

# worst_case
source: We appreciate iRobot states in their privacy policy that no data is sold to third-parties and no data will be shared with third-parties without the customer's knowledge or control. They also say they do not share personal data with third parties for commercial or marketing purposes.
de: Wir wissen es zu schätzen, dass iRobot in seiner Datenschutzerklärung angibt, dass keine Daten an Dritte verkauft und keine Daten ohne Wissen oder Kontrolle des Kunden an Dritte weitergegeben werden. Sie geben auch an, keine personenbezogenen Daten zu kommerziellen oder Marketingzwecken an Dritte weiterzugeben.
fr: Nous apprécions que iRobot indique dans sa politique de confidentialité qu’aucune donnée n’est vendue à des tiers et qu’aucune donnée ne sera partagée avec des tiers à l’insu du client ou de la cliente ou sans son contrôle. iRobot déclare également ne pas partager de données personnelles avec des tiers à des fins commerciales ou marketing.

# worst_case
source: Now it seems the biggest thing you have to worry about with your Roomba is it rolling through dog poo on the floor and creating a huge mess. Oh, wait! The new J series Roombas come with what they call P.O.O.P. (Pet Owner Official Promise). According to the company, the <a id="a1">P.O.O.P promise</a> means certain robot vacuums “will steer clear of your pet’s waste as it gets down to its own business. If it doesn’t, we'll replace your robot for free. (for one year)). Roomba accomplishes this poop detection with a camera and artificial intelligence. Does this <a id="a2">raise some privacy concerns?</a> Yes. We also like all the measures Roomba takes to protect users like only recognizing a few objects (including poo) and shutting the camera off if it detects a human. Still, if the device were hacked, it’s possible those privacy protections could be circumvented.
de: Jetzt scheint es, als ob Sie sich bei Ihrem Roomba Sorgen machen müssen, dass er durch Hundekot auf dem Boden rollt und eine riesige Sauerei verursacht. Oh, Moment mal! Die neuen Roombas der J-Serie haben ein sogenanntes P.O.O.P. (Pet Owner Official Promise, Offizielles Versprechen an Haustierbesitzer). Nach Angaben des Unternehmens bedeutet das <a id="a1">P.O.O.P.-Versprechen</a>, dass bestimmte Roboterstaubsauger „den Dreck Ihres Haustieres vermeiden, während es sich um sein eigenes Geschäft kümmert. Wenn dies nicht der Fall ist, ersetzen wir Ihren Roboter kostenlos. (seit einem Jahr)). Roomba erreicht diese Kot-Erkennung mit einer Kamera und künstlicher Intelligenz. Gibt dies <a id="a2">einige Datenschutzbedenken auf?</a> Ja. Wir mögen auch alle Maßnahmen, die Roomba zum Schutz der Benutzer ergreift, wie z.&thinsp;B. nur wenige Objekte (einschließlich Kot) zu erkennen und die Kamera auszuschalten, wenn sie einen Menschen erkennt. Wenn das Gerät jedoch gehackt wurde, ist es möglich, dass dieser Datenschutz umgangen wird.
fr: Il semblerait que ce dont vous avez le plus à vous soucier avec votre Roomba est qu’il roule sur les crottes du chien et en mette partout. Oh, mais attendez ! Les nouveaux Roomba de la série J disposent de la fonction P.O.O.P. (Pet Owner Official Promise, ou Promesse officielle du propriétaire de l’animal). Selon l’entreprise, la <a id="a1">promesse P.O.O.P</a> signifie que certains robots aspirateurs « éviteront les déjections de votre animal de compagnie lorsqu’ils effectueront leurs tâches. Si ce n’est pas le cas, nous remplacerons votre robot gratuitement (dans la limite d’un an). » Roomba réalise cette détection des excréments via une caméra et de l’intelligence artificielle. Cela <a id="a2">soulève-t-il des problèmes de confidentialité ?</a> Oui. Nous apprécions également toutes les mesures que Roomba prend pour protéger les utilisateurs, comme ne reconnaître que certains objets (y compris les excréments) et éteindre la caméra s’il détecte un humain. Néanmoins, si l’appareil était piraté, il est possible que ces protections de la vie privée soient contournées.

# worst_case
source: What’s the worst that could happen? Well, if your Roomba were hacked, we suppose it could become a mobile camera loose in your house. This probably isn’t likely and you’re probably pretty safe having a Roomba clean up your messes...while avoiding your pet’s messes. Let’s hear it for no more pooptastrophies (their word, not mine)!
de: Was kann schlimmstenfalls passieren? Nun, wenn Ihr Roomba gehackt wurde, vermuten wir, dass er zu einer mobilen Kamera in Ihrem Haus werden könnte. Dies ist eher unwahrscheinlich und Sie sind wahrscheinlich ziemlich sicher, dass ein Roomba Ihre Unordnung beseitigt ... während Sie die Unordnung Ihres Haustieres vermeiden. Das gibt es keine Kotastrophen mehr (ihr Wort, nicht meins)!
fr: Quel est le pire qui puisse arriver ? Si votre Roomba est piraté, il pourrait devenir une caméra mobile dans votre maison. C’est quand même peu probable, et nous pensons qu’il y a peu de risques à posséder un Roomba pour nettoyer derrière vous… tout en évitant les « accidents » de votre animal de compagnie. Finies les cacatastrophes !

# how_does_it_use_data_collected
source: iRobot does not share personal data with third parties for commercial or marketing purposes. iRobot does not sell personal data.
de: iRobot gibt keine personenbezogenen Daten zu kommerziellen oder Marketingzwecken an Dritte weiter. iRobot verkauft keine personenbezogenen Daten.
fr: iRobot ne partage pas de données personnelles avec des tiers à des fins commerciales ou marketing. iRobot ne vend pas de données personnelles.

# how_does_it_use_data_collected
source: iRobot permits third parties to develop apps and tools that interact with their Robots and Service, including, for example, Amazon Alexa and Google Assistant. If you choose to integrate a third-party app or service with Robots or iRobot Service, they will permit the third party to collect information from your Robot and App necessary to power the integration. Please note that iRobot does not control the data collection and use practices of these third parties. You should carefully review the third-party privacy policy and other documents before connecting your Robot or the Apps to the third-party service.
fr: iRobot permet à des tiers de développer des applications et des outils qui interagissent avec leurs robots et services, y compris, par exemple, Amazon Alexa ou Google Assistant. Si vous choisissez d’intégrer une application ou un service tiers aux robots ou au service iRobot, iRobot permettra au tiers de collecter les informations de votre robot et de votre application nécessaires à l’intégration. Veuillez noter qu’iRobot ne contrôle pas la collecte de données et les pratiques d’utilisation de ces tiers. Vous devez lire attentivement la politique de confidentialité des tiers et les autres documents avant de connecter votre robot ou les applications au service tiers.

# user_friendly_privacy_policy_helptext
source: iRobot has several privacy pages explaining its approach to privacy in simple language. It has Roomba-specific FAQs and information available.
de: iRobot hat mehrere Datenschutzseiten, die seinen Ansatz zum Datenschutz in einfacher Sprache erklären. Es bietet Roomba-spezifische FAQs und Informationen.
fr: iRobot a plusieurs pages relatives à la confidentialité détaillant son approche de la confidentialité avec des termes simple. iRobot propose des FAQ et des informations spécifiques aux Roomba.

# uses_encryption_helptext
source: Data is encrypted in transit and at rest. The Roomba communicates with the iRobot cloud service using encryption. Robot information is stored separately from any customer information to de-identify the robot and its associated data from its owner.
de: Die Daten werden während der Übertragung und bei Speicherung verschlüsselt. Der Roomba kommuniziert mit dem iRobot Cloud-Dienst mittels Verschlüsselung. Roboterinformationen werden getrennt von Kundeninformationen gespeichert, um den Roboter und die damit verbundenen Daten von seinem Besitzer zu anonymisieren.
fr: Les données sont chiffrées en transit et au repos. Le Roomba communique avec le service cloud d’iRobot de façon chiffrée. Les informations sur le robot sont stockées séparément de toutes les informations client pour anonymiser le robot et ses données associées de son propriétaire.

# manage_vulnerabilities_helptext
source: iRobot runs a private bug bounty program, which means that anyone who finds a security issue and discloses it responsibly may get paid. They also hold hacking events to collaborate with the broad security research community.
de: iRobot betreibt ein privates Bug-Bounty-Programm, was bedeutet, dass jeder, der ein Sicherheitsproblem findet und es verantwortungsvoll offenlegt, bezahlt werden kann. Sie veranstalten auch Hacking-Veranstaltungen, um mit der breiten Sicherheitsforschungsgemeinschaft zusammenzuarbeiten.
fr: iRobot dispose d’un programme de prime aux bugs (« bug bounty »), ce qui signifie que toute personne qui découvre une faille de sécurité et la signale de façon responsable peut être payée. iRobot organise également des évènements de <i>hacking</i> communautaires afin de collaborer avec une vaste communauté de chercheurs et chercheuses en sécurité.

# tips_to_protect_yourself
source: Use two-factor authentication
de: Nutzen Sie Zwei-Faktor-Authentifizierung
fr: Utilisez l’authentification à deux facteurs

# tips_to_protect_yourself
source: Limit your robot vacuum's data sharing
de: Begrenzen Sie die Datenfreigabe Ihres Roboterstaubsaugers
fr: Limitez le partage de données de votre robot aspirateur

# tips_to_protect_yourself
source: Use strong passwords
de: Verwenden Sie starke Passwörter
fr: Utilisez des mots de passe compliqués

# tips_to_protect_yourself
source: Keep your robot vacuum's firmware updated
de: Halten Sie die Firmware Ihres Saugroboters auf dem neuesten Stand
fr: Gardez le firmware de votre robot aspirateur à jour

# tips_to_protect_yourself
source: If you want data that’s been shared in the past removed from iRobot’s cloud servers, you can contact the company's customer service department to make the removal request.
de: Wenn Sie möchten, dass Daten, die in der Vergangenheit geteilt wurden, von den Cloud-Servern von iRobot entfernt werden, können Sie sich an die Kundendienstabteilung des Unternehmens wenden, um die Entfernungsanfrage zu stellen.
fr: Si vous souhaitez que les données qui ont été partagées dans le passé soient supprimées des serveurs cloud d’iRobot, vous pouvez contacter le service client de l’entreprise pour faire la demande de suppression.

# personal_data_collected
source: Name, email, phone number, address
de: Name, E-Mail, Telefonnummer, Adresse
fr: Nom, adresse e-mail, numéro de téléphone, adresse postale

# how_can_you_control_your_data
source: You can choose not to have map data transmitted to iRobot.
de: Sie können wählen, dass keine Kartendaten an iRobot übertragen werden.
fr: Vous pouvez choisir de ne pas transmettre les données cartographiques à iRobot.

# how_can_you_control_your_data
source: Personal data is deleted within 30 days of a customer's request. Usage data is stored in a deidentified database (completely separated from identifiable customer information), and is rendered fully anonymized upon customer account deletion, as all personal data is deleted during that process. For the j7/j7+, a customer can request that the images they've shared with iRobot be deleted. iRobot never has access to images the customer has chosen not share, and those are automatically deleted in 30 days.
de: Personenbezogene Daten werden innerhalb von 30 Tagen nach einer Kundenanfrage gelöscht. Nutzungsdaten werden in einer anonymisierten Datenbank (vollständig getrennt von identifizierbaren Kundeninformationen) gespeichert und bei der Löschung des Kundenkontos vollständig anonymisiert, da alle personenbezogenen Daten bei diesem Vorgang gelöscht werden. Beim j7/j7+ kann ein Kunde verlangen, dass die Bilder, die er mit iRobot geteilt hat, gelöscht werden. iRobot hat nie Zugriff auf Bilder, die der Kunde nicht freigegeben hat, und diese werden automatisch nach 30 Tagen gelöscht.
fr: Les données personnelles sont supprimées dans les 30 jours suivant la demande du client ou de la cliente. Les données d’utilisation sont conservées dans une base de données anonymisée (complètement séparée des informations client identifiables) et sont rendues entièrement anonymisées lors de la suppression du compte client, car toutes les données personnelles sont supprimées au cours de ce processus. Dans le cadre du j7/j7+, un client peut demander que les images partagées avec iRobot soient supprimées. iRobot n’a jamais accès aux images que le client a choisi de ne pas partager, et celles-ci sont automatiquement supprimées dans les 30 jours.

# track_record_details
source: No known incidents in the last 3 years.
de: Keine bekannten Vorfälle in den letzten 3 Jahren.
fr: Aucun incident connu au cours des 3 dernières années.

# ai_helptext
source: Scholarly articles are available about the machine learning used to help Roombas navigate a room and to make recommended cleaning schedules.
de: Es gibt wissenschaftliche Artikel über maschinelles Lernen, das Roombas bei der Navigation durch einen Raum hilft und empfohlene Reinigungspläne erstellt.
fr: Des articles scientifiques sont disponibles sur l’apprentissage automatique utilisé pour aider les Roomba à naviguer dans une pièce et à établir des programmes de nettoyage recommandés.

# ai_what_can_it_do
source: iRobot uses AI and machine learning to help certain iRobot Roomba robot vacuums and Braava jet robot mops with Smart Mapping capabilities to map and navigate a home.
de: iRobot verwendet KI und maschinelles Lernen, um bestimmten iRobot-Roomba-Saugrobotern und Braava-jet-Wischrobotern mit Smart-Mapping-Funktionen zu helfen, ein Zuhause zu kartieren und zu navigieren.
fr: iRobot utilise l’IA et l’apprentissage automatique pour aider certains robots aspirateurs iRobot Roomba et robots laveurs Braava jet dotés de capacités de cartographie intelligente à cartographier et à naviguer dans une maison.

# how_does_it_use_data_collected
source: iRobot permits third parties to develop apps and tools that interact with their Robots and Service, including, for example, Amazon Alexa and Google Assistant. If you choose to integrate a third-party app or service with Robots or iRobot Service, they will permit the third party to collect information from your Robot and App necessary to power the integration. Please note that iRobot does not control the data collection and use practices of these third parties. You should carefully review the third-party privacy policy and other documents before connecting your Robot or the Apps to the third-party service.
de: iRobot erlaubt Dritten, Apps und Tools zu entwickeln, die mit ihren Robotern und Diensten interagieren, darunter beispielsweise Amazon Alexa und Google Assistant. Wenn Sie sich für die Integration einer Drittanbieter-App oder eines Drittanbieterdienstes in Robots oder iRobot Service entscheiden, erlauben diese Drittanbietern, Informationen von Ihrem Roboter und Ihrer App zu sammeln, die für die Integration erforderlich sind. Bitte beachten Sie, dass iRobot die Datenerhebungs- und Nutzungspraktiken dieser Drittanbieter nicht kontrolliert. Sie sollten die Datenschutzrichtlinien des Drittanbieters und andere Dokumente sorgfältig lesen, bevor Sie Ihren Roboter oder die Apps mit dem Drittanbieterdienst verbinden.
