Repository: mozilla-l10n/fomo-content-staging
Catalog: locales/*/pages/homepage/privacynotincluded/modern-health.po
Languages: de, es, fr, pt_br

# blurb
source: Mozilla recently decided to offer the mental health app Modern Health to employees as part of our wellbeing program. With the growing mental health crisis around the world, many companies are adding access to mental health apps to their wellbeing programs too. It can be challenging to find companies capable of meeting high privacy standards, and so we decided it was important we include a review of the mental health app we offer to share what it is like to navigate these privacy concerns.
de: Mozilla vor kurzem beschlossen, die psychische Gesundheit App Modern Health für Mitarbeiter als Teil unseres Wohlbefindensprogramm anbieten. Mit der wachsenden Krise der psychischen Gesundheit auf der ganzen Welt, fügen viele Unternehmen auch Zugang zu psychischen Gesundheit Apps zu ihren Wohlbefindensprogrammen hinzu. Es kann schwierig sein, Unternehmen zu finden, die in der Lage sind, hohe Datenschutzstandards zu erfüllen. Daher haben wir entschieden, dass es wichtig ist, eine Überprüfung der von uns angebotenen App für psychische Gesundheit einzubeziehen, um mitzuteilen, wie es ist, sich mit diesen Datenschutzbedenken zu befassen.
es: Recientemente, Mozilla decidió ofrecer la aplicación de salud mental Modern Health a sus empleados como parte de su programa de bienestar. Con la creciente crisis de salud mental en todo el mundo, hay muchas otras empresas que están agregando acceso a aplicaciones de salud mental en sus programas de bienestar. Ya que no es fácil encontrar empresas capaces de cumplir con altos estándares de privacidad, decidimos que era importante incluir una revisión de la aplicación de salud mental que ofrece Mozilla para mostrar de qué modo se transita por estas inquietudes relacionadas con la privacidad.
fr: Mozilla a récemment décidé d’offrir l’application de santé mentale Modern Health aux employés dans le cadre de notre programme de bien-être. Avec la crise croissante en termes de santé mentale dans le monde, de nombreuses entreprises ajoutent également l’accès aux applications de santé mentale à leurs programmes de bien-être. Nous avons décidé qu’il était important d’inclure un examen de l’application de santé mentale que nous proposons pour partager ce que c’est que de se confronter à ces problématiques de confidentialité.
pt_br: A Mozilla decidiu recentemente oferecer o aplicativo de saúde mental Modern Health aos funcionários como parte de nosso programa de bem-estar. Com a crescente crise de saúde mental em todo o mundo, muitas empresas também estão adicionando acesso a aplicativos de saúde mental aos seus programas de bem-estar. Pode ser um desafio encontrar empresas capazes de atender a altos padrões de privacidade e, por isso, decidimos que era importante incluir uma avaliação do aplicativo de saúde mental que oferecemos para compartilhar como é navegar por essas preocupações de privacidade.

# blurb
source: First, a little about Modern Health. The app offers a full spectrum of mental health services, including 1:1 sessions with care professionals, guided meditations, group sessions, digital programs, well-being assessments and more. Offered through your employer, access to the app is free. One of the features Modern Health offers the over 250 companies that use their service is access to "aggregated and de-identified" data through an "<a id="a1">Insights Hub</a>". How does Modern Health look from a privacy perspective? Well, even the mental health app Mozilla uses raises a number of privacy concerns. We hope to see improvements. We will update this post when we do.
de: Zuerst ein wenig über moderne Gesundheit. Die App bietet ein komplettes Spektrum an Dienstleistungen im Bereich der psychischen Gesundheit, einschließlich 1: 1-Sitzungen mit Pflegefachkräften, geführte Meditationen, Gruppensitzungen, digitale Programme, Wohlbefindensprüfungen und mehr. Der über Ihren Arbeitgeber angebotene Zugang zur App ist kostenlos. Eine der Funktionen, die Modern Health den über 250 Unternehmen bietet, die ihren Service nutzen, ist der Zugriff auf "aggregierte und nicht identifizierte" Daten über einen "<a id="a1">Insights Hub</a>". Wie sieht Modern Health aus Sicht der Privatsphäre aus? Nun, sogar die App für psychische Gesundheit, die Mozilla verwendet, wirft eine Reihe von Datenschutzbedenken auf. Wir hoffen auf Verbesserungen. Wir werden diesen Beitrag aktualisieren, wenn wir das tun.
es: Primero, un poco sobre Modern Health. La aplicación ofrece una gama completa de servicios de salud mental, que incluyen sesiones individuales con profesionales de la salud, meditaciones guiadas, sesiones grupales, programas digitales, evaluaciones de bienestar y más. Si se ofrece a través de tu empleador, el acceso a la aplicación es gratis. Una de las características que Modern Health ofrece a las más de 250 empresas que utilizan sus servicios es el acceso a datos «agregados y desidentificados» a través de un «<a id="a1">Centro de pensamientos</a>». ¿Cómo se ve Modern Health desde la perspectiva de la privacidad? Debemos decir que incluso la aplicación de salud mental utilizada por Mozilla plantea una serie de preocupaciones de privacidad. Esperamos ver mejoras. Actualizaremos esta publicación cuando eso suceda.
fr: D’abord, découvrons-en un peu plus sur Modern Health. L’application offre un éventail complet de services de santé mentale, notamment des séances individuelles avec des professionnels de la santé, des méditations guidées, des séances de groupe, des programmes numériques, des évaluations du bien-être, etc. Offert par votre employeur, l’accès à l’application est gratuit. L’une des fonctionnalités que Modern Health offre aux plus de 250 entreprises qui utilisent leur service est l’accès à des données « agrégées et anonymisées » via un « <a id="a1">Centre d’informations</a> » . À quoi ressemble Modern Health en termes de protection de la vie privée ? Eh bien, même l’application de santé mentale utilisée par Mozilla soulève un certain nombre de préoccupations relatives à la confidentialité. Nous espérons voir des améliorations et nous mettrons à jour cette page dès que ce sera le cas.
pt_br: Primeiro, um pouco sobre o Modern Health. O aplicativo oferece um espectro completo de serviços de saúde mental, incluindo sessões individuais com profissionais de cuidados, meditações guiadas, sessões em grupo, programas digitais, avaliações de bem-estar e muito mais. Oferecido pelo seu empregador, o acesso ao aplicativo é gratuito. Um dos recursos que o Modern Health oferece às mais de 250 empresas que usam seu serviço é o acesso a dados "agregados e desidentificados" por meio de um "<a id="a1">Insights Hub</a>". Como o Modern Health se parece do ponto de vista da privacidade? Bem, mesmo o aplicativo de saúde mental que a Mozilla usa levanta uma série de preocupações de privacidade. Esperamos ver melhorias. Atualizaremos este post quando vermos.

# worst_case
source: Modern Health's <a id="a1">privacy notice</a> raised flags for us because they say they can collect a large amount of personal information. For example, they recently changed their privacy policy to say they "utilize tracking technologies on our marketing website" and they “do not engage in any third party tracking on [their] platform or target ads toward any of [their] platform members.” We worry they can use information learned about users of their service for advertising purposes, and if that's not true, then we hope they clarify their privacy policy to alleviate our concerns. For example, open questions we still have include: what's a "marketing website"? Do they engage with third party tracking off-their platform
de: Die <a id="a1">Datenschutzerklärung von Modern Health</a> hat unsere Aufmerksamkeit erregt, weil sie sagen, dass sie eine große Menge an personenbezogenen Daten sammeln können. Zum Beispiel haben sie kürzlich ihre Datenschutzrichtlinie dahingehend geändert, dass sie sagen, dass sie "Tracking-Technologien auf unserer Marketing-Website verwenden" und dass sie "kein Tracking durch Dritte auf [ihrer] Plattform durchführen oder Anzeigen auf [ihre] Plattform-Mitglieder ausrichten." Wir befürchten, dass sie Informationen über die Nutzer ihres Dienstes für Werbezwecke verwenden können, und wenn das nicht stimmt, dann hoffen wir, dass sie ihre Datenschutzrichtlinie klären, um unsere Bedenken zu lindern. Zum Beispiel, offene Fragen, die wir noch haben, sind: Was ist eine "Marketing-Website"? Treten sie außerhalb ihrer Plattform mit Tracking von Drittanbietern in Kontakt?
es: El <a id="a1">aviso de privacidad</a> de Modern Health nos planteó una serie de alertas, ya que declara que pueden recopilar una gran cantidad de información personal. Por ejemplo, recientemente cambiaron su política de privacidad para agregar: «utilizamos tecnologías de seguimiento en nuestra página web de marketing» y «no participamos en el seguimiento realizado por terceros en [sus] plataformas ni dirigimos anuncios hacia ninguno de los miembros de [sus] plataformas». Nos preocupa que puedan usar la información de los usuarios de su servicio con fines publicitarios, y si esto no fuera cierto, esperamos que aclaren su política de privacidad para aliviar nuestras inquietudes. Algunas de las preguntas que todavía tenemos sin responder son: ¿qué es un «página web de marketing»? ¿Participan en el seguimiento realizado por terceros fuera de sus plataformas?
fr: L’<a id="a1">avis de confidentialité</a> de Modern Health nous a alerté parce qu’il y est affirmé que la société peut collecter une grande quantité d’informations personnelles. Par exemple, l’entreprise a récemment modifié sa politique de confidentialité pour indiquer qu’elle « utilise des technologies de pistage sur notre site web marketing » et qu’elle « n’a pas recours au pistage via des tiers sur [sa] plateforme ni ne cible d’annonces vers l’un des membres de [sa] plateforme ». Nous craignons que Modern Health puisse utiliser les informations recueillies sur les utilisateurs de leur service à des fins publicitaires, et si ce n’est pas le cas, nous espérons que l’entreprise clarifie sa politique de confidentialité pour apaiser nos inquiétudes. Par exemple, les questions suivantes restent en suspens : qu’est-ce qu’un « site web marketing » ? L’entreprise a-t-elle recours au pistage via des tiers hors de sa plateforme ?
pt_br: O aviso de <a id="a1">privacidade do Modern Health</a> levantou alertas para nós porque diz que pode coletar uma grande quantidade de informações pessoais. Por exemplo, ele mudou recentemente sua política de privacidade para dizer que "usa tecnologias de rastreamento em nosso site de marketing" e que "não se envolve em nenhum rastreamento de terceiros em [sua] plataforma nem segmenta anúncios para qualquer um dos membros da [sua] plataforma". Preocupa-nos que possa usar informações aprendidas sobre os usuários do seu serviço para fins de propaganda e, se isso não for verdade, esperamos que esclareça sua política de privacidade para aliviar nossas preocupações. Por exemplo, as perguntas abertas que ainda temos incluem: o que é um "site de marketing"? Ele se envolve com rastreamento de terceiros fora da sua plataforma?

# worst_case
source: Modern Health says they can collect a fair amount of personal information, including name, mailing address, e-mail address, telephone number, date of birth, IP address, location information, social media information, video recordings and photographs, and information about your dependents. The company also says they can collect information about you from third parties. And they may combine or enhance information they get from you when you use Modern Health's services with information they get from third parties. So far, that's a lot of information gathered on you.
de: Modern Health gibt an, dass das Unternehmen eine ganze Reihe personenbezogener Daten erfassen kann, darunter Name, Postanschrift, E-Mail-Adresse, Telefonnummer, Geburtsdatum, IP-Adresse, Standortdaten, Informationen über soziale Medien, Videoaufnahmen und Fotos sowie Informationen über Ihre Angehörigen. Das Unternehmen sagt auch, dass es Informationen über Sie von Dritten sammeln kann und dass es Informationen, die es von Ihnen erhält, wenn Sie die Dienste von Modern Health nutzen, mit Informationen, die es von Dritten erhält, kombinieren kann. Das sind schon eine ganze Menge von Informationen, die über Sie gesammelt werden.
es: Modern Health dice que puede recopilar una buena cantidad de información personal, que incluye nombre, dirección postal, dirección de correo electrónico, número de teléfono, fecha de nacimiento, dirección IP, información de ubicación, información de redes sociales, grabaciones de video y fotografías, e información sobre tus empleados. La empresa también declara que puede recopilar información sobre ti proveniente de terceros, y que pueden combinar los datos que obtienen de ti cuando utilizas los servicios de Modern Health con la información que obtienen de esos terceros. Hasta aquí, esto ya representa una gran cantidad de información recopilada.
fr: Modern Health affirme qu’elle peut recueillir une bonne quantité d’informations personnelles, y compris le nom, l’adresse postale, l’adresse e-mail, le numéro de téléphone, la date de naissance, l’adresse IP, les informations de localisation, les informations issues des réseaux sociaux, les enregistrements vidéo et les photographies, ainsi que des informations sur vos personnes à charge. La société dit également qu’elle peut collecter des informations à votre sujet auprès de tiers et qu’elle peut combiner des informations sur l’amélioration qu’elle obtient de votre part lorsque vous utilisez les services de Modern Health avec des informations qu’elle reçoit de tiers. Jusqu’ici, cela représente beaucoup d’informations recueillies à votre sujet.
pt_br: O Modern Health diz que pode coletar uma quantidade razoável de informações pessoais, incluindo nome, endereço de correspondência, endereço de email, número de telefone, data de nascimento, endereço IP, informações de localização, informações de redes sociais, gravações de vídeo e fotografias e informações sobre seus dependentes. A empresa também diz que pode coletar informações sobre você de terceiros e que pode combinar informações aprimoradas que recebe de você quando usa os serviços do Modern Health com informações que recebem de terceiros. Até agora, isso é uma boa quantidade de informações coletadas sobre você.

# worst_case
source: They also say they can share your personal information with a number of third parties, including business affiliates and your employer. It is unclear from their privacy policy who the business affiliates are and with whom they are sharing your data. Finally, Modern Health doesn’t specifically state in their privacy policy that they don’t sell user data, which is something we like to see stated clearly. That's not a good thing to be unclear on. The privacy policy only confirms that they have not sold California consumers’ data, but it doesn't guarantee anything about the future or people in other locations.
de: Sie sagen auch, dass sie Ihre persönlichen Daten an eine Reihe von Dritten weitergeben können, einschließlich Geschäftspartnern und Ihrem Arbeitgeber. Aus ihrer Datenschutzerklärung geht nicht klar hervor, wer die Geschäftspartner sind und mit wem sie Ihre Daten teilen. Schließlich gibt Modern Health in ihren Datenschutzrichtlinien nicht ausdrücklich an, dass sie keine Benutzerdaten verkaufen, was wir gerne deutlich geschrieben sehen würden. Das ist keine gute Sache, um darin unklar zu sein. Die Datenschutzerklärung bestätigt nur, dass sie die Daten der kalifornischen Verbraucher nicht verkauft haben, aber sie garantiert nichts über die Zukunft oder die Menschen an anderen Standorten.
es: Además, declaran que pueden compartir tus datos personales con algunos terceros, que incluyen empresas afiliadas y a tu empleador. Leyendo la política de privacidad, no queda claro cuáles son esas empresas afiliadas y con quién comparten tus datos. Por último, Modern Health no indica específicamente que no vende los datos de sus usuarios, algo que nos gusta ver escrito con precisión, ya que no es bueno que ese punto sea confuso. La política de privacidad solo confirma que no han vendido datos de los consumidores de California, pero no garantiza nada sobre el futuro o ni se refiere a las personas de otros lugares.
fr: L’entreprise indique également pouvoir partager vos informations personnelles avec un certain nombre de tiers, y compris des sociétés affiliées et votre employeur. Sa politique de confidentialité ne précise pas qui sont les entreprises affiliées et avec qui elles partagent vos données. Enfin, Modern Health n’indique pas clairement dans sa politique de confidentialité ne pas vendre de données utilisateur, ce que nous préfèrerions voir clairement mentionné. L’imprécision quant à cet aspect est mauvais signe. La politique de confidentialité confirme seulement que l’entreprise n’a pas vendu de données de consommateurs californiens, mais elle ne garantit rien à l’avenir ni à propos des personnes vivant dans d’autres pays ou régions.
pt_br: Ela também diz que pode compartilhar suas informações pessoais com uma série de terceiros, incluindo afiliados comerciais e seu empregador. Não está claro em sua política de privacidade quem são os afiliados da empresa e com quem eles estão compartilhando seus dados. Finalmente, o Modern Health não afirma especificamente em sua política de privacidade que não vende dados de usuários, o que é algo que gostamos de ver claramente declarado. Não é bom que isso fique incerto. A política de privacidade apenas confirma que ela não vende os dados dos consumidores da Califórnia, mas não garante nada sobre o futuro ou pessoas em outros locais.

# worst_case
source: So yes, even the mental health app Mozilla offers employees raises a host of privacy concerns for us.. And overall, employer-provided access to mental health apps raises a number of privacy concerns employees should consider before using these apps. We recommend reaching out to your company's HR or wellness department to learn what access to data your company has for such apps and what policies they have in place to keep any data collected private, secure, and anonymous.
de: Also ja, sogar die App für psychische Gesundheit, die Mozilla Mitarbeitern anbietet, wirft eine Vielzahl von Datenschutzbedenken für uns auf. Und insgesamt wirft der von Arbeitgebern bereitgestellte Zugang zu Apps für psychische Gesundheit eine Reihe von Datenschutzbedenken auf, die Mitarbeiter berücksichtigen sollten, bevor sie diese Apps verwenden. Wir empfehlen, sich an die Personal- oder Wellnessabteilung Ihres Unternehmens zu wenden, um zu erfahren, welchen Zugriff Ihr Unternehmen auf Daten für solche Apps hat und welche Richtlinien es hat, um die gesammelten Daten privat, sicher und anonym zu halten.
es: Por lo que sí, incluso la aplicación de salud mental que Mozilla ofrece a sus empleados plantea una serie de preocupaciones de privacidad para nosotros. En general, el acceso a aplicaciones de salud mental proporcionadas por empleadores plantea una serie de cuestiones que los empleados deben considerar antes de usarlas. Recomendamos que se comuniquen con el departamento de RR. HH. o de bienestar de la empresa para saber qué acceso a los datos se ha establecido para dichas aplicaciones y qué políticas han implementado para mantener la privacidad, la seguridad y el anonimato de los datos recopilados.
fr: Donc oui, même l’application de santé mentale que Mozilla propose à ses employés soulève une foule de préoccupations concernant la confidentialité. Dans l’ensemble, l’accès aux applications de santé mentale fourni par l’employeur soulève un certain nombre de préoccupations en matière de protection de la vie privée que les employés devraient prendre en considération avant d’utiliser ces applications. Nous vous recommandons de contacter le service des ressources humaines ou du bien-être de votre entreprise pour savoir quel accès aux données est accordé à ces applications et quelles sont les politiques mises en place pour préserver la confidentialité, la sécurité et l’anonymat des données collectées.
pt_br: Então, sim, mesmo o aplicativo de saúde mental que a Mozilla oferece aos funcionários levanta uma série de preocupações de privacidade para nós. E, em geral, o acesso fornecido pelo empregador a aplicativos de saúde mental levanta uma série de preocupações de privacidade que os funcionários devem considerar antes de usar esses aplicativos. Recomendamos que entre em contato com o departamento de RH ou de bem-estar da sua empresa para saber que acesso aos dados a sua empresa tem para esses aplicativos e que políticas ela tem em vigor para manter os dados coletados privados, seguros e anônimos.
