Repository: mozilla-l10n/fomo-content-staging
Catalog: locales/*/pages/homepage/privacynotincluded/modern-health.po
Languages: de, es, fr, pt_br

# child_safety_blurb
source: "Online components of our Services are not directed to children under the age of thirteen (13), and we do not knowingly collect Personal Information via online Services from children under the age of 13. Some Services can be provided to those under thirteen but this is handled outside of our online Services (e.g., by phone) and therefore electronic information for children under the age of 13 is not available. If you think that we have collected Personal Information via an online Service from a child under the age of 13, please contact us. The Service is not intended to be accessed by minors under the age of eighteen (18) except as authorized by their parents or legal guardian, and we do not knowingly collect any Personal Information directly from such minors and children without such authorization. If we discover that an individual under 18 has provided us with Personal Information, we will delete the Personal Information to the extent required by the Children’s Online Privacy Protection Act."
de: "Online-Komponenten unserer Dienste richten sich nicht an Kinder unter dreizehn (13) Jahren, und wir sammeln wissentlich keine personenbezogenen Daten über Online-Dienste von Kindern unter dreizehn Jahren. Einige Dienste können für Personen unter dreizehn Jahren bereitgestellt werden, aber dies wird außerhalb unserer Online-Dienste (z. B. per Telefon) abgewickelt, weshalb elektronische Informationen für Kinder unter dreizehn Jahren nicht verfügbar sind. Wenn Sie der Meinung sind, dass wir personenbezogene Daten über einen Online-Dienst von einem Kind unter 13 Jahren gesammelt haben, kontaktieren Sie uns bitte. Der Dienst ist nicht für Minderjährige unter achtzehn (18) Jahren vorgesehen, es sei denn, dies wurde von ihren Eltern oder Erziehungsberechtigten genehmigt, und wir sammeln wissentlich keine personenbezogenen Daten direkt von solchen Minderjährigen und Kindern ohne diese Genehmigung. Wenn wir feststellen, dass eine Person unter 18 Jahren uns personenbezogene Daten zur Verfügung gestellt hat, werden wir die personenbezogenen Daten in dem Umfang löschen, der vom Children's Online Privacy Protection Act gefordert wird."
es: «Los componentes en línea de nuestros servicios no están dirigidos a menores de trece (13) años; no recopilamos deliberadamente información personal de menores de 13 años a través de los servicios en línea. Algunos servicios pueden proporcionarse a menores de trece años, pero esto se gestiona fuera de nuestros servicios en línea (por ejemplo, por teléfono) y, por lo tanto, la información electrónica de los menores de 13 años no está disponible. Si cree que hemos recopilado información personal de un menor de 13 años a través de un servicio en línea, póngase en contacto con nosotros. El servicio no ha sido pensado para que accedan a él los menores de dieciocho (18) años, excepto según lo autorizado por sus padres o tutores legales, y no recopilamos a sabiendas ninguna información personal directamente de menores sin dicha autorización. Si descubrimos que una persona menor de 18 años nos ha proporcionado información personal, eliminaremos la información personal en la medida requerida por la ley de protección de la privacidad infantil en Internet».
fr: « Les composants en ligne de nos services ne sont pas destinés aux enfants de moins de treize (13) ans, et nous ne collectons pas sciemment des informations personnelles via les services en ligne auprès d’enfants de moins de 13 ans. Certains services peuvent être fournis aux moins de treize ans, mais ils sont fournis en dehors de nos Services en ligne (par exemple, par téléphone) et, par conséquent, les informations électroniques pour les enfants de moins de 13 ans ne sont pas disponibles. Si vous pensez que nous avons collecté des Informations personnelles via un Service en ligne auprès d’un enfant de moins de 13 ans, veuillez nous contacter. Le service n’est pas destiné à être accessible aux mineurs de moins de dix-huit (18) ans, sauf autorisation de leurs parents ou tuteur légal, et nous ne collectons sciemment aucune information personnelle directement auprès de ces mineurs et enfants sans cette autorisation. Si nous découvrons qu’une personne de moins de 18 ans nous a fourni des informations personnelles, nous supprimerons les informations personnelles dans la mesure requise par la Loi sur la protection de la vie privée en ligne des enfants. »
pt_br: "Os componentes online dos nossos Serviços não são dirigidos a crianças com menos de treze anos (13) e não recolhemos intencionalmente Informações Pessoais através de Serviços online de crianças com menos de 13 anos. Alguns Serviços podem ser fornecidos a menores de treze anos, mas isso é tratado fora de nossos Serviços online (por exemplo, por telefone) e, portanto, informações eletrônicas para crianças menores de 13 anos não estão disponíveis. Se você acha que coletamos Informações Pessoais por meio de um Serviço online de uma criança com menos de 13 anos, entre em contato conosco. O Serviço não se destina a ser acessado por menores de dezoito (18) anos, exceto conforme autorizado por seus pais ou responsáveis legais, e não coletamos intencionalmente nenhuma Informação Pessoal diretamente de tais menores e crianças sem tal autorização. Se descobrirmos que um indivíduo com menos de 18 anos nos forneceu Informações Pessoais, excluiremos as Informações Pessoais na medida exigida pela Lei de Proteção de Privacidade Online para Crianças."
