Repository: mozilla-l10n/fomo-content-staging
Catalog: locales/*/pages/homepage/privacynotincluded/modern-health.po
Languages: de, es, fr, pt_br

# worst_case
source: What's the worst that could happen? Well, Modern Health shares data with employers. Modern Health has assured Mozilla that it only shares high-level, aggregated data with employers and does not share any user level data. We hope they will commit to that publicly in their privacy policy, because it currently says “[w]e only share information with your employer that is permitted by law.” We would like to see more public details here so we (or any consumer reading this) doesn't have to make assumptions on what is permitted by law
de: Was ist das Schlimmste, das passieren könnte? Nun, Modern Health teilt Daten mit Arbeitgebern. Modern Health hat Mozilla versichert, dass es nur hochrangige, aggregierte Daten mit Arbeitgebern teilt und keine Daten auf Benutzerebene teilt. Wir hoffen, dass sie sich dazu in ihrer Datenschutzerklärung öffentlich verpflichten, da dort derzeit steht: „Wir geben nur Informationen an Ihren Arbeitgeber weiter, die gesetzlich zulässig sind." Wir möchten hier mehr öffentliche Details sehen, damit wir (oder jeder Verbraucher, der dies liest) keine Annahmen darüber treffen müssen, was gesetzlich zulässig ist
es: ¿Qué es lo peor que podría pasar? Modern Health comparte datos con los empleadores. Modern Health le ha asegurado a Mozilla que comparte con ellos únicamente datos agregados de alto nivel y que no comparte ningún dato de nivel de usuario. Esperamos que se comprometan públicamente con esto en su política de privacidad, ya que actualmente dice «solo compartimos con tu empleador la información permitida por la ley». Nos gustaría ver más detalles publicados aquí para que nosotros (o cualquier consumidor que lo lea) no tenga que hacer suposiciones sobre qué es lo permitido por la ley.
fr: Quel est le pire qui puisse arriver ? Modern Health partage des données avec les employeurs. Modern Health a assuré à Mozilla que l’entreprise ne partageait que des données agrégées de haut niveau avec les employeurs et ne partageait aucune donnée au niveau des utilisateurs. Nous espérons que Modern Health s’y engagera publiquement dans sa politique de confidentialité, car il est actuellement indiqué « [nous] ne partageons avec votre employeur que les informations autorisées par la loi ». Nous aimerions voir plus de précisions officielles à ce sujet afin que nous (ou tout autre consommateur lisant le document) n’ayons pas à faire de suppositions sur ce qui est autorisé par la loi.
pt_br: Qual é a pior coisa que pode acontecer? Bem, o Modern Health compartilha dados com os empregadores. O Modern Health garantiu à Mozilla que compartilha apenas dados agregados de alto nível com os empregadores e não compartilha dados de nível de usuário. Esperamos que ele se comprometa com isso publicamente em sua política de privacidade, porque atualmente diz "[nós] apenas compartilhamos informações que são permitidas por lei com seu empregador". Gostaríamos de ver mais detalhes públicos aqui para que nós (ou qualquer consumidor que leia isso) não tenhamos que fazer suposições sobre o que é permitido por lei.

# worst_case
source: One final thing, one of the co-founders of Modern Health, who has since left the company, <a id="a1">raised her own concerns</a> and offered solutions about the problems she sees with mental health apps broadly and patient safety in this space.
de: Eine letzte Sache: eine der Mitbegründerinnen von Modern Health, die seitdem das Unternehmen verlassen hat, hat ihre eigenen Bedenken <a id="a1">geäußert</a> und Lösungen für die Probleme angeboten, die sie mit den Apps für psychische Gesundheit im Allgemeinen und der Patientensicherheit in diesem Bereich sieht.
es: Una última cosa, una de las cofundadoras de Modern Health, que desde entonces ha dejado la empresa, <a id="a1">planteó sus propias inquietudes</a> y ofreció soluciones para los problemas que veía en las aplicaciones de salud mental en general y en la seguridad de los pacientes en esos espacios.
fr: Une dernière chose, l’une des cofondatrices de Modern Health, qui a depuis quitté l’entreprise, a <a id="a1">elle-même fait part de ses propres préoccupations</a> et a proposé des solutions aux problèmes qu’elle a constaté concernant la confidentialité des applications de santé mentale en général et celle des patients dans ce contexte.
pt_br: Uma última coisa, uma das cofundadoras do Modern Health, que desde então deixou a empresa, <a id="a1">levantou suas próprias preocupações</a> e ofereceu soluções sobre os problemas que ela vê com aplicativos de saúde mental de forma ampla e segurança do paciente neste espaço.

# how_does_it_use_data_collected
source: Update: Modern Health updated their policy around May 1, 2022 to say they utilize tracking for advertising on their marketing website and not on their platform. This is a good step forward even if we still have questions about their collection and use of the data for targeted advertising purposes.
de: Update: Modern Health aktualisiert ihre Politik um den 1. Mai 2022, um zu sagen, dass sie Tracking für Werbung auf ihrer Marketing-Website verwenden und nicht auf ihrer Plattform. Dies ist ein guter Schritt nach vorn, auch wenn wir noch Fragen zu ihrer Erhebung und Nutzung für gezielte Werbezwecke haben.
es: Actualización: Alrededor del 1 de mayo de 2022, Modern Health actualizó su política con la declaración de que realizan seguimiento para publicidad en su página web de marketing y no en su plataforma. Este es un paso positivo, incluso si todavía nos quedan preguntas sobre la recopilación y el uso de los datos para fines publicitarios dirigidos.
fr: Mise à jour : Modern Health a mis à jour sa politique de confidentialité aux alentours du 1er mai 2022 pour indiquer que l’entreprise a recours au pistage pour la publicité sur son site web marketing et non sur sa plate-forme. C’est un bon pas en avant même si nous avons encore des questions sur leur collecte et leur utilisation des données à des fins de publicité ciblée.
pt_br: Atualização: o Modern Health atualizou sua política em 1º de maio de 2022 para dizer que usa rastreamento para propaganda em seu site de marketing e não na sua plataforma. Este é um bom passo à frente, mesmo que ainda tenhamos dúvidas sobre sua coleta e uso dos dados para fins de segmentação de propaganda.

# how_does_it_use_data_collected
source: Modern Health may engage third party service providers who utilize tracking technologies on their marketing website to serve you advertisements that you may be interested in. Some of these advertisements may be personalized to you, meaning that the advertisements are intended to be relevant to you based on what Modern Health, or the third party service providers, know about you.
de: Modern Health kann Drittanbieter beauftragen, die Tracking-Technologien einsetzen, um Ihnen Werbung zu zeigen, die für Sie von Interesse sein könnte. Einige dieser Anzeigen können für Sie personalisiert sein, das heißt, die Anzeigen sollen für Sie relevant sein, basierend auf dem, was Modern Health oder die Drittanbieter über Sie wissen.
es: Modern Health puede contratar a proveedores de servicios externos que utilicen tecnologías de seguimiento en su página web de marketing para ofrecerte anuncios que puedan interesarte. Algunos de estos anuncios pueden estar personalizados para ti, lo que significa que están destinados a ser relevantes para ti en función de lo que Modern Health, o los proveedores de servicios externos, saben sobre ti.
fr: Modern Health peut faire appel à des prestataires de services tiers qui utilisent des technologies de pistage sur son site web marketing pour vous proposer des publicités susceptibles de vous intéresser. Certaines de ces publicités peuvent être personnalisées, ce qui signifie que les publicités sont destinées à être pertinentes pour vous en fonction de ce que Modern Health, ou les prestataires de services tiers, savent à votre sujet.
pt_br: O Modern Health pode contratar prestadores de serviços terceirizados que usam tecnologias de rastreamento para veicular anúncios que possam interessar a você. Alguns desses anúncios podem ser personalizados para você, o que significa que os anúncios se destinam a ser relevantes para você com base no que o Modern Health, ou os prestadores de serviços terceirizados, sabem sobre você.

# how_does_it_use_data_collected
source: When permitted by law, Modern Health may also enhance or combine information about you, including your Personal Information, with information about you that we obtain from third parties.
de: Soweit gesetzlich zulässig, kann Modern Health auch Informationen über Sie, einschließlich Ihrer persönlichen Daten, mit Informationen über Sie, die wir von Dritten erhalten, ergänzen oder kombinieren.
es: Siempre que lo permita la ley, Modern Health también puede mejorar o combinar información sobre ti, incluyendo tus datos personales, con información obtenida de terceros.
fr: Lorsque la loi le permet, Modern Health peut également améliorer ou combiner les informations à votre sujet, y compris vos informations personnelles, avec des informations vous concernant que nous obtenons de tiers.
pt_br: Quando permitido por lei, o Modern Health também pode aprimorar ou combinar informações sobre você, incluindo suas Informações Pessoais, com informações sobre você que obtemos de terceiros.

# how_does_it_use_data_collected
source: If you are accessing the service through an employer (such as single sign-on), they may collect information about your login activity, including whether and when you access Modern Health Services.
de: Wenn Sie über einen Arbeitgeber auf den Dienst zugreifen (etwa durch einmalige Anmeldung (Single Sign-On), kann dieser Informationen über Ihre Anmeldeaktivitäten sammeln, einschließlich der Frage, ob und wann Sie auf Modern Health Services zugreifen.
es: Si accedes al servicio a través de un empleador (como en el caso de un inicio de sesión único), pueden recopilar información sobre tu actividad de inicio de sesión, incluyendo los datos que indiquen si has accedido a los servicios de Modern Health y cuándo lo has hecho.
fr: Si vous accédez au service par l’intermédiaire d’un employeur (comme l’authentification unique), il peut collecter des informations sur votre activité de connexion, notamment si vous accédez aux services de Modern Health et à quel moment.
pt_br: Se você estiver acessando o serviço por meio de um empregador (como login único), ele poderá coletar informações sobre sua atividade de login, incluindo se e quando você acessar os Serviços do Modern Health.

# how_does_it_use_data_collected
source: In the last twelve (12) months, Modern Health does not have knowledge that they sold any Personal Information of California Consumers, nor actual knowledge that they sold the Personal Information of California Consumers under the age of sixteen (16) years old.
de: Modern Health hat keine Kenntnis davon, dass das Unternehmen in den letzten zwölf (12) Monaten personenbezogene Daten von kalifornischen Verbrauchern verkauft hat, und hat auch keine Kenntnis davon, dass es personenbezogene Daten von kalifornischen Verbrauchern unter sechzehn (16) Jahren verkauft hat.
es: No hay datos de que Modern Health haya vendido información personal de consumidores de California durante los últimos doce (12) meses, ni conocimiento real de que haya vendido información personal de consumidores de California menores de dieciséis (16) años.
fr: Au cours des douze (12) derniers mois, Modern Health n’a pas eu connaissance de la vente d’informations personnelles de consommateurs californiens, ni de la vente d’informations personnelles de consommateurs californiens âgés de moins de seize (16) ans.
pt_br: Nos últimos doze (12) meses, o Modern Health não tem conhecimento de que vendeu quaisquer Informações Pessoais dos Consumidores da Califórnia, nem conhecimento factual de que vendeu as Informações Pessoais dos Consumidores da Califórnia com menos de dezesseis (16) anos de idade.

# uses_encryption_helptext
source: Modern Health applies PGP encryption to verify that any data exchanged is encrypted between the sender and receiver
de: Modern Health verwendet eine PGP-Verschlüsselung, um sicherzustellen, dass alle ausgetauschten Daten zwischen Sender und Empfänger verschlüsselt sind
es: Modern Health aplica cifrado PGP para verificar que cualquier dato intercambiado esté encriptado entre el remitente y el receptor
fr: Modern Health applique le chiffrement PGP pour vérifier que toutes les données échangées sont chiffrées entre l’expéditeur et le destinataire
pt_br: O Modern Health aplica criptografia PGP para verificar se os dados trocados são criptografados entre o remetente e o destinatário

# manage_vulnerabilities_helptext
source: Modern Health has a <a id="a1">disclosure policy</a>, security vulnerabilities can be reported to security@joinmodernhealth.com.
de: Modern Health verfügt über eine <a id="a1">Offenlegungsrichtlinie</a>. Sicherheitsschwachstellen können an security@joinmodernhealth.com gemeldet werden.
es: Modern Health tiene una <a id="a1">política de divulgación</a>, se pueden informar vulnerabilidades de seguridad en security@joinmodernhealth.com.
fr: Modern Health dispose d’une politique de <a id="a1">divulgation</a> et les failles de sécurité peuvent être signalées à l’adresse security@joinmodernhealth.com.
pt_br: O Modern Health tem uma <a id="a1">política de divulgação</a>, as vulnerabilidades de segurança podem ser relatadas em security@joinmodernhealth.com.

# tips_to_protect_yourself
source: Ensure you have a strong password
de: Stellen Sie sicher, dass Sie ein sicheres Passwort haben
es: Asegúrate de establecer una contraseña segura
fr: Assurez-vous d’avoir un mot de passe fort
pt_br: Certifique-se de ter uma senha forte

# tips_to_protect_yourself
source: Do not allow third-party tools access to your medical data
de: Erlauben Sie keinen Zugriff auf Ihre medizinischen Daten durch Tools von Drittanbietern
es: No permitas el acceso de herramientas de terceros a tus datos médicos
fr: N’autorisez pas les outils tiers à accéder à vos données médicales
pt_br: Não permita que ferramentas de terceiros acessem seus dados médicos

# tips_to_protect_yourself
source: Do not give permission to combine your data with other third-party data, or to use it for research
de: Erteilen Sie keine Erlaubnis, Ihre Daten mit anderen Daten von Drittanbietern zu kombinieren oder für Forschungszwecke zu verwenden
es: No autorices que tus datos se puedan combinar con otros datos de terceros o se puedan usar para investigación
fr: Ne donnez pas la permission de combiner vos données avec d’autres données tierces, ni de les utiliser à des fins de recherche
pt_br: Não dê permissão para combinar seus dados com outros dados de terceiros ou para usá-los para pesquisa

# personal_data_collected
source: Name, mailing address, e-mail address, telephone, location
de: Name, Postanschrift, E-Mail-Adresse, Telefon, Ort
es: Nombre, dirección postal, dirección de correo electrónico, teléfono, ubicación
fr: Nom, adresse postale, adresse e-mail, téléphone, localisation
pt_br: Nome, endereço postal, endereço de email, telefone, localização

# biometric_data_collected
source: Health or medical condition, and your treatment (if certain services are connected)
de: Gesundheit oder medizinischer Zustand und Ihre Behandlung (falls bestimmte Dienste damit verbunden sind)
es: Estado de salud y tu tratamiento (si ciertos servicios están conectados)
fr: Santé ou état de santé, et votre traitement (si certains services sont connectés)
pt_br: Saúde ou condição médica e seu tratamento (se certos serviços estiverem conectados)

# how_can_you_control_your_data
source: Information that Modern Health collects will be retained in a personally identifiable form for as long as necessary for the purposes described in the Policy, after which it will be deleted or maintained in a non-personally identifiable form. Modern Health may retain information in order to comply with their legal obligations (such as tax, accounting or health privacy purposes).
de: Die von Modern Health gesammelten Daten werden in persönlich identifizierbarer Form so lange aufbewahrt, wie es für die in der Richtlinie beschriebenen Zwecke erforderlich ist; danach werden sie gelöscht oder in nicht persönlich identifizierbarer Form aufbewahrt. Modern Health kann Informationen aufbewahren, um seinen gesetzlichen Verpflichtungen nachzukommen (etwa aus steuerlichen, buchhalterischen oder gesundheitspolitischen Gründen).
es: La información que Modern Health recopile se conservará en un formulario de identificación personal durante el tiempo que sea necesario para los fines descritos en la política, tras el cual se eliminará o se mantendrá en un formulario de identificación no personal. Modern Health puede retener datos con el fin de cumplir con sus obligaciones legales (tales como asuntos fiscales, contables o de privacidad de la salud).
fr: Les informations recueillies par Modern Health seront conservées sous une forme personnellement identifiable aussi longtemps que nécessaire aux fins décrites dans la politique, après quoi elles seront supprimées ou conservées sous une forme non personnellement identifiable. Modern Health peut conserver des informations afin de se conformer à ses obligations légales (telles que des fins fiscales, comptables ou de confidentialité en matière de santé).
pt_br: As informações que o Modern Health coletar serão retidas de forma pessoalmente identificável pelo tempo necessário para os fins descritos na Política, após o qual serão excluídas ou mantidas de forma não pessoalmente identificável. O Modern Health pode reter informações para cumprir suas obrigações legais (como impostos, contabilidade ou fins de privacidade de saúde).

# how_can_you_control_your_data
source: <b>Modern Health states that it 'may refuse or deny a request [to access or delete your data] in accordance with applicable privacy laws . . . depending on the circumstances and where you are located.</b> The privacy notice says that under certain circumstances, local privacy laws may give you rights with respect to your Personal Information.
de: <b>Modern Health erklärt, dass es je nach den Umständen und dem Ort, an dem Sie sich befinden, eine Anfrage [zum Zugriff auf oder zur Löschung Ihrer Daten] in Übereinstimmung mit den geltenden Datenschutzgesetzen ablehnen oder ablehnen kann.</b> Der Datenschutzhinweis besagt, dass Ihnen unter bestimmten Umständen lokale Datenschutzgesetze Rechte in Bezug auf Ihre personenbezogenen Daten gewähren können.
es: <b>Modern Health declara que puede rechazar o denegar una solicitud [para acceder o eliminar tus datos] de acuerdo con las leyes de privacidad aplicables... dependiendo de las circunstancias y el lugar donde te encuentres.</b> El aviso de privacidad dice que bajo ciertas circunstancias, las leyes de privacidad locales pueden otorgarte derechos con respecto a tus datos personales.
fr: <b>Modern Health déclare pouvoir « refuser une demande [d’accès ou de suppression de vos données] conformément aux lois applicables en matière de confidentialité… selon les circonstances et l’endroit où vous vous trouvez. »</b> L’avis de confidentialité indique que dans certaines circonstances, les lois locales sur la confidentialité peuvent vous accorder des droits concernant vos informations personnelles.
pt_br: <b>O Modern Health declara que "pode recusar ou negar uma solicitação [para acessar ou excluir seus dados] de acordo com as leis de privacidade aplicáveis... dependendo das circunstâncias e de onde você estiver localizado.</b> O aviso de privacidade diz que, sob certas circunstâncias, as leis de privacidade locais podem lhe dar direitos com relação às suas Informações Pessoais.

# track_record_details
source: No known privacy or security incidents discovered in the last 3 years.
de: In den letzten 3 Jahren sind keine Datenschutz- oder Sicherheitsvorfälle bekannt geworden.
es: No se han conocido incidentes de privacidad o seguridad en los últimos 3 años.
fr: Aucun incident connu relatif à la confidentialité ou à la sécurité n’a été rapporté au cours des trois dernières années.
pt_br: Nenhum incidente conhecido de privacidade ou segurança foi descoberto nos últimos 3 anos.
