Repository: mozilla-l10n/fomo-content-staging
Catalog: locales/*/pages/homepage/privacynotincluded/nintendo-switch.po
Languages: de, es, fr, pt_br

# blurb
source: Since we launched *Privacy Not Included back in 2017, the Nintendo Switch has sat at the top of our list of products users find least creepy. Good on Nintendo for doing a great job with privacy. And for featuring sweet games like Animal Crossing: New Horizons, Super Mario, the Legend of Zelda. Good guy Nintendo also puts a lot of emphasis on easy-to-use parental controls. Dear Santa, we've been really good this year.
de: Seit wir *Datenschutz nicht inbegriffen 2017 ins Leben gerufen haben, steht die Nintendo Switch auf unserer List der Produkte, die Verbraucher am wenigsten gruselig finden, ganz weit oben. Nintendo leistet gute Arbeit, wenn es um Datenschutz geht. Und natürlich bei niedlichen Games wie Animal Crossing: New Horizons, Super Mario, The Legend of Zelda. Nintendo achtet außerdem auf einfach festzulegende Altersbeschränkungen. Das hört sich doch gut an! Kommt auf unseren Wunschzettel.
es: Desde que lanzamos *Privacidad no incluida en 2017, Nintendo Switch se ha mantenido en los primeros puestos de nuestra lista de productos que menos yuyu les dan a los usuarios. Nintendo se merece un aplauso por esto... y por incluir juegos tan bonitos como «Animal Crossing: New Horizons», «Super Mario» o «The Legend of Zelda». Además, la buena gente de Nintendo también hace mucho hincapié en proporcionar controles parentales fáciles de usar. Queridos Reyes Magos: ¡este año hemos sido muy buenos!
fr: Depuis les débuts de notre guide *Confidentialité non incluse en 2017, la Nintendo Switch est au sommet de notre liste des produits que nos utilisateurs et utilisatrices trouvent les moins flippants. Bravo Nintendo pour votre bon travail en matière de confidentialité. Et pour vos super jeux, comme Animal Crossing: New Horizons, Super Mario ou The Legend of Zelda. Pour couronner le tout, Nintendo propose également des contrôles parentaux simples à utiliser. Cher Père Noël, on a vraiment été très gentils et gentilles cette année.
pt_br: Desde que lançamos a *privacidade não incluída em 2017, o Nintendo Switch está no topo da nossa lista de produtos que os usuários acham menos assustadores. Parabéns para a Nintendo por fazer um ótimo trabalho com a privacidade. E por apresentar jogos legais como Animal Crossing: New Horizons, Super Mario, a Lenda de Zelda. A correta Nintendo também coloca muita ênfase nos controles dos pais fáceis de usar. Querido Papai Noel, fomos muito bons este ano.

# worst_case
source: First off, <a id="a1">SET UP TWO-FACTOR AUTHENTICATION</a>! If you don't set up two-factor authentication, someone could hack into your Nintendo account and buy a bunch of games at your expense. That could be costly and you don’t want that headache.
de: Zuerst <a id="a1">ZWEI-FAKTOR-AUTHENTIFIZIERUNG EINRICHTEN</a>! Wenn Sie keine Zwei-Faktor-Authentifizierung einrichten, könnte sich jemand in Ihr Nintendo-Konto hacken und auf Ihre Kosten eine Reihe von Spielen kaufen. Das kann teuer werden und das können Sie sich sparen.
es: Antes que nada, ¡<a id="a1">CONFIGURA LA AUTENTICACIÓN DE DOS FACTORES</a>! Si no lo haces, alguien podría piratear tu cuenta de Nintendo y comprar un montón de juegos que luego deberás pagar. Este puede ser un error costoso y no querrás tener ese dolor de cabeza.
fr: Première chose à faire, <a id="a1">ACTIVER L’AUTHENTIFICATION À DEUX FACTEURS</a> ! Si vous ne le faites pas, quelqu’un pourrait pirater votre compte Nintendo et acheter des jeux avec votre carte de crédit : un beau creux dans votre budget et une prise de tête en perspective.
pt_br: Primeiro, <a id="a1">CONFIGURE A AUTENTICAÇÃO DE DOIS FATORES</a>! Se você não configurar a autenticação de dois fatores, alguém pode invadir sua conta da Nintendo e comprar um monte de jogos às suas custas. Isso pode ser caro e você não quer essa dor de cabeça.

# worst_case
source: Nintendo does a pretty good job with privacy, security, and parental controls. They did have <a id="a1">a data breach</a> in 2020 where 300,000 accounts were compromised and attackers gained access to users personal information, including date of birth and email addresses. That's not great.
de: Nintendo macht einen ziemlich guten Job beim Thema Datenschutz, Sicherheit und Kindersicherung. Im Jahr 2020 gab es <a id="a1">ein Datenleck</a>, bei dem 300&thinsp;000 Konten kompromittiert wurden und Angreifer Zugriff auf die persönlichen Daten der Benutzer erhielten, einschließlich Geburtsdatum und E-Mail-Adressen. Das ist nicht so gut.
es: Nintendo hace un buen trabajo con la privacidad, la seguridad y los controles parentales. En 2020, sufrieron <a id="a1">una filtración de datos</a> que afectó 300.000 cuentas. Los atacantes pudieron acceder a la información personal de los usuarios, incluida la fecha de nacimiento y las direcciones de correo electrónico. Una pésima noticia.
fr: Nintendo fait plutôt du bon travail en ce qui concerne la confidentialité, la sécurité et les contrôles parentaux. Cependant, l’entreprise a connu <a id="a1">une fuite de données</a> en 2020, lors de laquelle 300 000 comptes ont été compromis et les attaquants ont pu accéder aux données personnelles des utilisateurs et utilisatrices, y compris à leur date de naissance et leur adresse e-mail. Pas très rassurant.
pt_br: A Nintendo faz um bom trabalho com a privacidade, segurança e controle dos pais. Ela teve <a id="a1">uma violação de dados</a> em 2020, na qual 300.000 contas foram comprometidas e os invasores conseguiram acesso às informações pessoais dos usuários, incluindo data de nascimento e endereços de email. Isso não é bom.

# worst_case
source: It’s also good to be aware that while Nintendo doesn't sell your data to third parties, they do say they can share your data with some third parties for things such as advertising, which is pretty normal. They also say they may collect information about you from other sources, including sources that sell information. And if you log into your social media through your Nintendo, they say they may collect information from these third parties. Finally, some of the games you play on the Switch made by other companies might be collecting and sharing your data, so keep an eye on that. Overall we're not too worried about Nintendo. Still, it’s always good to <a id="a1">opt-out</a> of data sharing when you can.
de: Es ist auch gut zu wissen, dass Nintendo Ihre Daten zwar nicht an Dritte verkauft, aber sagt, dass sie Ihre Daten für Dinge wie Werbung an Dritte weitergeben können, was ziemlich normal ist. Sie geben auch an, dass sie möglicherweise Informationen über Sie aus anderen Quellen sammeln, einschließlich Quellen, die Informationen verkaufen. Und wenn Sie sich über Ihr Nintendo bei Ihren sozialen Medien anmelden, sagen sie, dass sie möglicherweise Informationen von diesen Dritten sammeln. Schließlich sammeln und teilen einige der Spiele, die Sie auf der Switch von anderen Unternehmen spielen, möglicherweise Ihre Daten, also behalten Sie das im Auge. Insgesamt machen wir uns keine allzu großen Sorgen um Nintendo. Trotzdem ist es immer gut, wenn Sie die Datenfreigabe <a id="a1">deaktivieren</a>.
es: También es importante saber que, si bien Nintendo no vende tus datos a terceros, sí declaran que podrían compartir tus datos con algunos terceros para cuestiones como publicidad, lo cual es bastante normal. También dicen que podrían recopilar información sobre ti de otras fuentes, incluyendo fuentes que venden información. Además, aclaran que, si inicias sesión en tus redes sociales con tu Nintendo, podrían recopilar información también de estos terceros. Finalmente, algunos de los juegos que usas en Switch que fueron creados por otras empresas podrían estar recopilando y compartiendo tus datos, así que te recomendamos controlar eso. En general, Nintendo no nos preocupa demasiado. De todos modos, siempre es bueno <a id="a1">elegir la opción</a> de no compartir datos cuando esto sea posible.
fr: Il est également bon de savoir que même si Nintendo ne vend pas vos données à des tiers, ils disent pouvoir partager vos données avec des tiers, par exemple pour de la publicité, ce qui est assez normal. Ils disent également pouvoir collecter des informations sur vous à partir d’autres sources, y compris des sources qui vendent des informations. Et si vous vous connectez à vos réseaux sociaux via votre console, ils disent pouvoir collecter des informations auprès de ces tiers. Enfin, certains des jeux auxquels vous jouez sur la Switch et créés par d’autres sociétés peuvent collecter et partager vos données, alors gardez l’œil à ce sujet. Dans l’ensemble, nous ne sommes pas trop inquiets pour Nintendo. Néanmoins, il est toujours bon de <a id="a1">désactiver</a> le partage de données lorsque vous le pouvez.
pt_br: Também é bom saber que, embora a Nintendo não venda seus dados a terceiros, ela diz que pode compartilhar seus dados com alguns terceiros para coisas como propaganda, o que é bastante normal. Ela também diz que pode coletar informações sobre você de outras fontes, incluindo fontes que vendem informações. E se você entrar em suas redes sociais com o seu Nintendo, ela dizem que pode coletar informações desses terceiros. Por fim, alguns dos jogos que você joga no Switch feitos por outras empresas podem estar coletando e compartilhando seus dados, então fique de olho nisso. No geral, não estamos muito preocupados com a Nintendo. Ainda assim, é sempre bom <a id="a1">optar por não</a> compartilhar dados quando você puder.

# how_does_it_use_data_collected
source: Nintendo says it does not sell your personal information to third parties. When you play games offered through other companies on the platform, you may share your data with those third parties.
de: Nintendo gibt an, Ihre persönlichen Daten nicht an Dritte zu verkaufen. Allerdings könnte es sein, dass Dritte auf solche Daten Zugriff haben, wenn Sie auf der Plattform deren Spiele spielen.
es: Nintendo afirma que no vende tu información personal a terceros. Sin embargo, cuando usas juegos ofrecidos a través de otras empresas en la plataforma, puede que sí estés compartiendo tus datos con estas empresas.
fr: Nintendo affirme que vos données personnelles ne sont jamais vendues à des tiers. Quand vous jouez à des jeux conçus par d’autres entreprises sur la plateforme, ces dernières peuvent avoir accès à vos données.
pt_br: A Nintendo diz que não vende suas informações pessoais a terceiros. Quando você joga games oferecidos por outras empresas na plataforma, pode compartilhar seus dados com esses terceiros.

# uses_encryption_helptext
source: Uses encryption in transit and at rest.
de: Nutzt in Transit und Ruhezustand Verschlüsselung.
es: Emplea cifrado en tránsito y en reposo.
fr: Utilisation du chiffrement en transit et au repos.
pt_br: Usa criptografia em trânsito e em repouso.

# manage_vulnerabilities_helptext
source: Nintendo has a bug bounty program, which means that anyone who finds a security issue and discloses it responsibly may get paid. https://hackerone.com/nintendo
de: Nintendo hat ein Bug-Bounty-Programm, was bedeutet, dass jeder, der eine Sicherheitslücke entdeckt und diese verantwortungsvoll meldet, dafür bezahlt werden kann. https://hackerone.com/nintendo
es: Nintendo tiene un programa de cazadores de bugs, con lo que todas las personas que detecten algún problema de seguridad y lo notifiquen de forma responsable podrían recibir un pago por ello. https://hackerone.com/nintendo
fr: Nintendo dispose d’un programme de prime aux bugs (« bug bounty »), ce qui signifie que toute personne qui découvre une faille de sécurité et la signale de façon responsable peut être payée. https://hackerone.com/nintendo
pt_br: A Nintendo tem um programa de recompensas pela descoberta de bugs, o que significa que qualquer pessoa que encontre um problema de segurança e o divulgue com responsabilidade pode ser paga. https://hackerone.com/nintendo

# tips_to_protect_yourself
source: <a id="a1">Enable</a> two-factor authentication on your Nintendo Switch account
de: <a id="a1">Aktivieren Sie</a> die Zwei-Faktor-Authentifizierung für Ihr Nintendo-Switch-Konto
es: <a id="a1">Habilita</a> la autenticación de dos factores en tu cuenta de Nintendo Switch
fr: <a id="a1">Activez</a> l’authentification à deux facteurs sur votre compte Nintendo Switch
pt_br: <a id="a1">Habilite a</a> autenticação de dois fatores em sua conta do do Nintendo Switch

# tips_to_protect_yourself
source: <a id="a1">Opt out</a> of sharing your eShop data.
de: <a id="a1">Deaktivieren Sie</a> die Weitergabe Ihrer eShop-Daten.
es: <a id="a1">Elige la opción</a> de no compartir tus datos de eShop.
fr: <a id="a1">Désactivez</a> le partage de vos données de l’eShop.
pt_br: <a id="a1">Opte por não</a> compartilhar seus dados do eShop.

# tips_to_protect_yourself
source: Check the <a id="a1">Nintendo Switch privacy settings</a>
de: Überprüfen Sie die <a id="a1">Nintendo Switch-Datenschutzeinstellungen</a>
es: Verifica la <a id="a1">configuración de privacidad de Nintendo Switch</a>
fr: Vérifiez les <a id="a1">paramètres de confidentialité de la Nintendo Switch</a>
pt_br: Verifique as <a id="a1">configurações de privacidade do Nintendo Switch</a>

# personal_data_collected
source: Name, email, phone number, date of birth, gender
de: Name, E-Mail, Telefonnummer, Geburtstag, Geschlecht
es: Nombre, correo electrónico, número de teléfono, fecha de nacimiento, sexo
fr: Nom, adresse e-mail, numéro de téléphone, date de naissance, genre
pt_br: Nome, email, número de telefone, data de nascimento, gênero

# how_can_you_control_your_data
source: You can request that your data be deleted.
de: Sie können die Löschung Ihrer Daten beantragen.
es: Puedes solicitar que borren tus datos.
fr: Vous pouvez demander la suppression de vos données.
pt_br: Você pode solicitar que seus dados sejam excluídos.

# how_can_you_control_your_data
source: Personal information will be retained only for so long as reasonably necessary for the purposes set out in the privacy policy, in accordance with applicable laws.
de: Personenbezogene Daten werden nur so lange aufbewahrt, wie dies für die in der Datenschutzrichtlinie festgelegten Zwecke in Übereinstimmung mit den geltenden Gesetzen vernünftigerweise erforderlich ist.
es: La información personal podrá retenerse solo durante el tiempo que sea razonablemente necesario para los fines establecidos en la política de privacidad, de acuerdo con las leyes aplicables.
fr: Les informations personnelles ne seront conservées que le temps raisonnablement nécessaire aux fins énoncées dans la politique de confidentialité, conformément aux lois applicables.
pt_br: As informações pessoais serão retidas apenas pelo tempo razoavelmente necessário para os fins estabelecidos na política de privacidade, de acordo com as leis aplicáveis.

# track_record_details
source: In April 2020, <a id="a1">300,000 Nintendo accounts</a> were compromised in a data breach which granted the attackers access to users personal information, including date of birth and email addresses.
de: Im April 2020 wurden <a id="a1">300&thinsp;000 Nintendo-Konten</a> Opfer eines Datenlecks, bei dem die Angreifer Zugriff auf persönliche Daten der Nutzer hatten, wie etwa Geburtsdatum und E-Mail-Adresse.
es: En abril de 2020, <a id="a1">300.000 cuentas de Nintendo</a> se vieron afectadas por una vulneración de datos que permitió que los atacantes tuvieran acceso a la información personal de los usuarios, incluida la fecha de nacimiento y las direcciones de correo electrónico.
fr: En avril 2020, <a id="a1">300 000 comptes Nintendo</a> ont été compromis lors d’une fuite de données qui a permis aux attaquants d’accéder aux données personnelles des utilisateurs et utilisatrices, y compris à leur date de naissance et leur adresse e-mail.
pt_br: Em abril de 2020, <a id="a1">300.000 contas da Nintendo</a> foram comprometidas em uma violação de dados que concedeu aos invasores acesso a informações pessoais dos usuários, incluindo data de nascimento e endereços de email.
