Repository: mozilla-l10n/fomo-content-staging
Catalog: locales/*/pages/homepage/privacynotincluded/oura-ring.po
Languages: de, es, fr, pt_br

# title
source: Oura Ring
de: Ōura-Ring
es: Anillo Oura Ring
fr: Bague Oura Ring

# blurb
source: Tracking health biometrics has its merits. And wearing a watch 24/7 can be cumbersome. Oura makes a ring that tracks your health stats and aims to help you sleep better and feel better. And it seems the rich and famous—from Prince Harry to the NBA, WNBA, and more—have taken a shine to this little ring. It tracks sleep, steps, calories, as well as heart rate, respiratory rate, temperature, inactive times, and even naps. Oura offers up not one but two privacy policies that cover everything from the device and app to a privacy policy for sharing data with your doctor, trainer, or coach. It's different, and maybe that's a good thing.
de: Die biometrische Überwachung der Gesundheit hat ihre Vorzüge. Aber das Tragen einer Uhr rund um die Uhr kann lästig sein. Oura stellt einen Ring her, der Ihre Gesundheitsdaten aufzeichnet und Ihnen helfen soll, besser zu schlafen und sich insgesamt besser zu fühlen. Und es scheint, dass die Reichen und Berühmten - von Prinz Harry bis hin zu Spielern der NBA, WNBA usw. - Gefallen an diesem kleinen Ring gefunden haben. Er zeichnet Schlaf, Schritte, Kalorien sowie Herzfrequenz, Atemfrequenz, Temperatur, Zeiten der Inaktivität und sogar Nickerchen auf. Oura bietet nicht nur eine, sondern gleich zwei Datenschutzerklärungen an, die alles abdecken, vom Gerät und der App bis hin zu einer Datenschutzerklärung für die Weitergabe von Daten an Ihren Arzt, Trainer oder Coach. Das ist einmal ein anderer Ansatz, aber vielleicht ein durchaus guter.
pt_br: Rastrear a biometria da saúde tem seus méritos, mas usar um relógio 24 horas por dia pode ser incômodo. Oura faz um anel que rastreia suas estatísticas de saúde e visa ajudá-lo a dormir melhor e se sentir melhor. Parece que os ricos e famosos, do Príncipe Harry à NBA, WNBA e muito mais, adoraram este pequeno anel. Ele rastreia o sono, os passos, as calorias, bem como a frequência cardíaca, a frequência respiratória, a temperatura, os tempos inativos e até mesmo os cochilos. A Oura oferece não uma, mas duas políticas de privacidade que cobrem tudo, desde o dispositivo e o aplicativo até uma política de privacidade para compartilhar dados com seu médico, treinador ou coach. É diferente, e talvez isso seja bom.

# blurb
source: Update: In June 2022, after Roe vs Wade was overturned allowing US states to make access to abortion illegal, we took another look at Oura's privacy and security as a device that can track menstrual cycle and reproductive health data. Our updated review is below. Overall, Oura does a pretty good job of protecting their users privacy and security and clearly states how they will handle potential law enforcement requests for any reproductive health tracking data.
de: Update: Im Juni 2022, nach der Aufhebung des Urteils Roe vs. Wade, das es den US-Bundesstaaten erlaubt, den Zugang zu Abtreibungen zu verbieten, haben wir einen weiteren Blick auf den Datenschutz und die Sicherheit von Oura geworfen, einem Gerät, das Daten über den Menstruationszyklus und die reproduktive Gesundheit aufzeichnen kann. Unsere aktualisierte Bewertung finden Sie unten. Im Großen und Ganzen leistet Oura gute Arbeit beim Schutz der Privatsphäre und der Sicherheit seiner Nutzerinnen und gibt klar an, wie das Unternehmen mit potenziellen Anfragen von Strafverfolgungsbehörden nach Daten zur reproduktiven Gesundheit umgehen wird.
pt_br: Atualização: Em junho de 2022, depois que o Roe vs Wade foi derrubado, permitindo que os estados dos EUA tornassem o acesso ao aborto ilegal, analisamos novamente a privacidade e a segurança da Oura como um dispositivo que pode rastrear o ciclo menstrual e os dados de saúde reprodutiva. Nossa análise atualizada está abaixo. No geral, a Oura faz um bom trabalho protegendo a privacidade e a segurança de seus usuários e afirma claramente como lidarão com possíveis solicitações de aplicação da lei para quaisquer dados de rastreamento de saúde reprodutiva.

# worst_case
source: From what we can tell, the Finnish company that makes the Ōura does a pretty good job with the privacy of all the personal data this little ring collects. Ōura says they don’t sell or rent your personal information or share the Ōura app data with third party advertisers. This is great.
de: Soweit wir das beurteilen können, macht das finnische Unternehmen, das Ōura herstellt, einen ziemlich guten Job in Bezug auf den Schutz aller personenbezogenen Daten, die dieser kleine Ring sammelt. Laut Ōura werden Ihre persönlichen Informationen nicht verkauft oder vermietet oder die Daten der Ōura-App mit Drittanbietern geteilt. Das ist großartig.
es: Por lo que sabemos, la empresa finlandesa que fabrica el Ōura hace un buen trabajo con respecto a la privacidad de los datos personales recopilados por este pequeño anillo. Desde Ōura, aseguran que no venden ni alquilan tu información personal ni comparten los datos de la aplicación Ōura con anunciantes externos. Esto es genial.
fr: D’après ce que nous pouvons dire, la société finlandaise qui fabrique la Ōura fait plutôt du bon travail en ce qui concerne la confidentialité concernant toutes les données personnelles que cette petite bague collecte. Ōura déclare ne pas vendre ni louer vos informations personnelles ni partager les données de l’application Ōura avec des annonceurs tiers. C’est une bonne chose.
pt_br: Pelo que podemos dizer, a empresa finlandesa que faz o Oura faz um bom trabalho com a privacidade de todos os dados pessoais que este pequeno anel coleta. A Oura diz que não vende ou aluga suas informações pessoais nem compartilha os dados do aplicativo Oura com anunciantes terceirizados. Isso é ótimo.

# worst_case
source: This device does track your biometric data closely. So closely, in fact, that there have been <a id="a1">academic studies</a> done that show data from the Ōura ring can help <a id="a2">predict</a> the start of covid-related symptoms and even <a id="a3">pregnancy</a>. It’s a good thing Ōura seems to protect that data carefully. It’d be very weird for a company to know you’re pregnant before you do.
de: Dieses Gerät verfolgt Ihre biometrischen Daten sehr genau. So genau, dass <a id="a1">wissenschaftliche Studien</a> durchgeführt wurden, die zeigen, dass die Daten des Ōura-Rings helfen können, den Beginn von Covid-Symptomen <a id="a2">vorherzusagen</a> - und vielleicht sogar <a id="a3">eine Schwangerschaft</a>. Es ist positiv zu bewerten, dass Ōura diese Daten sorgfältig zu schützen scheint. Es wäre sehr seltsam, wenn ein Unternehmen wüsste, dass Sie schwanger sind, bevor Sie es sind.
pt_br: Este dispositivo rastreia seus dados biométricos de perto. Tão de perto, de fato, que foram feitos <a id="a1">estudos acadêmicos</a> que mostram que os dados do anel de Oura podem ajudar a <a id="a2">prever</a> o início dos sintomas relacionados à covid e até mesmo a <a id="a3">gravidez</a>. É uma coisa boa que Oura parece proteger esses dados com cuidado. Seria muito estranho para uma empresa saber que você está grávida antes mesmo de você.

# worst_case
source: <i>Update, August 2022 following the overturn of Roe vs Wade protection reproductive health rights in the United States.</i><br/> We went back and took a look at Oura's privacy and security policies and how they apply to tracking reproductive health information. Here's what we found.
de: <i>Update, August 2022: Nach der Aufhebung des Urteils Roe vs. Wade zum Schutz der reproduktiven Gesundheit in den Vereinigten Staaten</i><br/> haben wir uns die Datenschutz- und Sicherheitsrichtlinien von Oura noch einmal angesehen und geprüft, inwieweit sie für die Erfassung von Daten zur reproduktiven Gesundheit gelten. Wir haben Folgendes herausgefunden.
pt_br: <i>Atualização, agosto de 2022, após a derrubada dos direitos de saúde reprodutiva de proteção Roe vs Wade nos Estados Unidos.</i><br/> Voltamos e examinamos as políticas de privacidade e segurança da Oura e como elas se aplicam ao rastreamento de informações de saúde reprodutiva. Aqui está o que descobrimos.

# worst_case
source: Oura does say they have <a id="a1">period tracking features</a>, such as the ability to track body temperature, respiratory rate, and sleep <a id="a2">to help predict</a> your period. Oura is based in Finland and governed by Europe's stricter <a id="a3">GDPR</a> health laws, which is good. They outlined their commitment to reproductive health and privacy in a <a id="a4">blog post</a> on their site following the Roe vs Wade decision.
de: Oura sagt, dass sie <a id="a1">Funktionen zur Nachverfolgung von Informationen zur Periode haben</a>, wie die Fähigkeit, die Körpertemperatur, die Atemfrequenz und den Schlaf zu verfolgen, <a id="a2">um Ihre Periode vorherzusagen</a>. Oura hat seinen Sitz in Finnland und unterliegt Europas <a id="a3">strengeren</a> DSGVO-Gesundheitsgesetzen, was gut ist. Nach der Entscheidung über Roe vs Wade skizzierte das Unternehmen sein Engagement für reproduktive Gesundheit und Privatsphäre in einem <a id="a4">Blog-Post</a> auf seiner Website.
pt_br: A Oura diz que possui <a id="a1">recursos de rastreamento de menstruação</a>, como a capacidade de rastrear a temperatura corporal, a frequência respiratória e o sono <a id="a2">para ajudar a prever</a> sua menstruação. A Oura está sediada na Finlândia e é regida pelas leis de saúde mais rigorosas do <a id="a3">GDPR</a> da Europa, o que é bom. Eles descreveram seu compromisso com a saúde reprodutiva e a privacidade em uma <a id="a4">publicação</a> em seu site após a decisão Roe vs Wade.

# worst_case
source: When it comes to protecting users' privacy, Oura states they do not share the Oura app data with third party advertisers and they do not share user personal data for any third party’s advertising or marketing purposes.. Which is great. As for how they handle law enforcement request for data, Oura's <a id="a1">privacy policy</a> states, "Oura will oppose any request to provide legal authorities with access to user data for surveillance or prosecution purposes, and will notify users if Oura receives any such request." This is good too.
de: Wenn es um den Schutz der Privatsphäre der Nutzer geht, gibt Oura an, dass sie die Daten der Oura-App nicht an Werbetreibende weitergeben und dass sie die persönlichen Daten der Nutzer nicht für Werbe- oder Marketingzwecke von Dritten weitergeben. Das ist hervorragend. Zum Umgang mit Anfragen von Strafverfolgungsbehörden nach Daten heißt es in den <a id="a1">Datenschutzrichtlinien</a> von Oura: „Oura wird sich jeder Anfrage widersetzen, die darauf abzielt, Justizbehörden Zugang zu Nutzerdaten zu Überwachungs- oder Strafverfolgungszwecken zu gewähren, und wird die Nutzer benachrichtigen, wenn Oura eine solche Anfrage erhält.“ Auch das ist sehr erfreulich.
pt_br: Quando se trata de proteger a privacidade dos usuários, a Oura afirma que não compartilha os dados do aplicativo Oura com anunciantes terceirizados e não compartilha dados pessoais do usuário para fins de publicidade ou marketing de terceiros, o que é ótimo. Quanto à forma como eles lidam com a solicitação de dados pela aplicação da lei, a <a id="a1">política de privacidade</a> da Oura afirma: "A Oura se oporá a qualquer solicitação para fornecer às autoridades legais acesso aos dados do usuário para fins de vigilância ou acusação, e notificará os usuários se a Oura receber tal solicitação." Isso também é bom.

# worst_case
source: All in all, Oura seems to remain a company with strong privacy and security practices, governed by stricter GDPR privacy laws, with a stated commitment to share a little data with law enforcement as they are able to. This makes us feel pretty good about how Oura approaches reproductive health tracking. A reminder though, nothing is 100% safe online, so password protect those devices with period or pregnancy tracking apps and because of what you chose to share at all times.
de: Alles in allem scheint Oura ein Unternehmen mit strengen Datenschutz- und Sicherheitspraktiken zu bleiben, das den strengeren GDPR-Datenschutzgesetzen unterliegt und sich verpflichtet, einige Daten mit den Strafverfolgungsbehörden zu teilen, sofern sie dazu in der Lage sind. Das gibt uns ein gutes Gefühl, was die Art und Weise angeht, wie Oura an das Tracking der reproduktiven Gesundheit herangeht. Zur Erinnerung: Nichts ist online zu 100 % sicher, also schützen Sie Ihre Geräte mit Apps zur Überwachung der Periode oder der Schwangerschaft mit einem Passwort und achten Sie darauf, was Sie teilen möchten.
pt_br: Em suma, a Oura parece continuar a ser uma empresa com fortes práticas de privacidade e segurança, regida por leis de privacidade mais rigorosas do GDPR, com o compromisso declarado de compartilhar alguns dados com as autoridades policiais conforme possível. Isso nos faz sentir muito bem a respeito de como a Oura aborda o rastreamento da saúde reprodutiva. Mas vale lembra que nada é 100% seguro online, então proteja por senha esses dispositivos com aplicativos de rastreamento de menstruação ou gravidez e devido ao que você escolhe compartilhar em todos os momentos.

# how_does_it_use_data_collected
source: Oura does not sell or rent personal information collected from users when they use Oura products.
de: Oura verkauft oder mietet keine personenbezogenen Daten, die von Nutzern bei der Verwendung von Oura-Produkten erhoben werden.
pt_br: A Oura não vende ou aluga informações pessoais coletadas dos usuários quando eles usam produtos Oura.

# how_does_it_use_data_collected
source: Oura does not share user personal data for any third party’s advertising or marketing purposes.
de: Oura gibt keine personenbezogenen Daten der Nutzer für Werbe- oder Marketingzwecke Dritter weiter.
pt_br: A Oura não compartilha dados pessoais do usuário para fins de publicidade ou marketing de terceiros.

# how_does_it_use_data_collected
source: Oura is not a data broker, and does not purchase personal data from data brokers.
de: Oura ist kein Datenmakler und erwirbt keine personenbezogenen Daten von Datenmaklern.
pt_br: A Oura não é uma corretora de dados e não compra dados pessoais de corretores de dados.

# how_does_it_use_data_collected
source: How the company says they may share data with law enforcement:
de: Wie das Unternehmen formuliert, dass es Daten mit Strafverfolgungsbehörden teilen kann:
pt_br: Como a empresa diz que pode compartilhar dados com as autoridades policiais:

# how_does_it_use_data_collected
source: Oura will oppose any request to provide legal authorities with access to user data for surveillance or prosecution purposes, and will notify users if Oura receives any such request.
de: Oura wird sich jeder Anfrage widersetzen, die darauf abzielt, gesetzlichen Behörden Zugang zu Nutzerdaten für Überwachungs- oder Strafverfolgungszwecke zu gewähren, und wird die Nutzer benachrichtigen, sobald Oura eine solche Anfrage erhält.
pt_br: A Oura se oporá a qualquer solicitação para fornecer às autoridades legais acesso aos dados do usuário para fins de vigilância ou processo, e notificará os usuários se a Oura receber tal solicitação.

# how_does_it_use_data_collected
source: "We also reserve the right to disclose personal information under certain specific circumstances, including:
de: „Wir behalten uns auch das Recht vor, personenbezogene Daten unter bestimmten Umständen offenzulegen, einschließlich:
pt_br: "Também nos reservamos o direito de divulgar informações pessoais sob certas circunstâncias específicas, incluindo:

# how_does_it_use_data_collected
source: [...]<br/> To comply with the law or law enforcement.
de: [...]<br/> Zur Einhaltung von Gesetzen oder der Rechtsdurchsetzung.
pt_br: [...]<br/> Cumprir a lei ou a aplicação da lei.

# how_does_it_use_data_collected
source: Otherwise, your personal information is never shared with any individual or other organization."
de: Ansonsten werden Ihre personenbezogenen Daten niemals an eine Einzelperson oder eine andere Organisation weitergegeben“.
pt_br: Caso contrário, suas informações pessoais nunca serão compartilhadas com nenhum indivíduo ou outra organização."

# user_friendly_privacy_policy_helptext
source: Simple language
de: Einfache Sprache
es: Lenguaje sencillo
fr: Termes simples
pt_br: Linguagem Simples

# uses_encryption_helptext
source: Oura encrypts data in transit. We are unable to confirm if they encrypt data at rest where it is stored.
de: Oura verschlüsselt die Daten während der Übertragung. Wir sind nicht in der Lage zu bestätigen, ob sie Daten im Ruhezustand an deren Speicherungsort verschlüsseln.
pt_br: A Oura criptografa dados em trânsito. Não é possível confirmar se eles criptografam dados em repouso onde são armazenados.

# manage_vulnerabilities_helptext
source: Oura actively solicits input from the public about security vulnerabilities, including from privacy and security researchers. Security vulnerabilities can be reported here: <a id="a1">https://support.ouraring.com/hc/articles/4412271180307-Report-a-Security-Vulnerability</a>.
de: Oura bittet aktiv um Beiträge aus der Öffentlichkeit zu Sicherheitslücken, auch von Datenschutz- und Sicherheitsforschern. Sicherheitsschwachstellen können hier gemeldet werden: <a id="a1">https://support.ouraring.com/hc/articles/4412271180307-Report-a-Security-Vulnerability</a>.
pt_br: A Oura solicita ativamente informações do público sobre vulnerabilidades de segurança, incluindo de pesquisadores de privacidade e segurança. As vulnerabilidades de segurança podem ser relatadas aqui: <a id="a1">https://support.ouraring.com/hc/articles/4412271180307-Report-a-Security-Vulnerability</a>.

# tips_to_protect_yourself
source: Check out Oura Ring's <a id="a1">Safety recommendations</a>
de: Lesen Sie die <a id="a1">Sicherheitsempfehlungen</a> für den Oura Ring
pt_br: Confira as <a id="a1">recomendações de segurança</a> do Oura Ring

# tips_to_protect_yourself
source: <a id="a1">Consider turning on</a> a “Ring airplane mode” feature which allows to proactively disable all radio transmission from the ring, which causes the ring to lose connection to the app, at the moments you do not want your data be collected.
de: <a id="a1">Ziehen Sie in Erwägung</a>, die Funktion „Flugzeugmodus des Rings" zu aktivieren, die es ermöglicht, proaktiv alle Funkübertragungen des Rings zu deaktivieren, wodurch der Ring die Verbindung zur App in den Momenten verliert, in denen Sie nicht möchten, dass Ihre Daten erfasst werden.
pt_br: <a id="a1">Considere ativar</a> um recurso "Modo de avião em anel" que permite desativar proativamente toda a transmissão de rádio do anel, o que faz com que o anel perca a conexão com o aplicativo, nos momentos em que você não deseja que seus dados sejam coletados.

# tips_to_protect_yourself
source: Be very careful what third party companies you consent to share you health data with. If you do decided to share your health data with another company, read their privacy policy to see how they protect, secure, and share or sell your data.
de: Seien Sie sehr vorsichtig, mit welchen Drittunternehmen Sie Ihre Gesundheitsdaten teilen. Wenn Sie sich entscheiden, Ihre Gesundheitsdaten mit einem anderen Unternehmen zu teilen, lesen Sie deren Datenschutzrichtlinien, um zu erfahren, wie diese Ihre Daten schützen, sichern und teilen oder verkaufen.
pt_br: Tenha muito cuidado com quais empresas terceirizadas você concorda em compartilhar seus dados de saúde. Se você decidir compartilhar seus dados de saúde com outra empresa, leia a política de privacidade dela para ver como eles zelam, protegem e compartilham ou vendem seus dados.

# tips_to_protect_yourself
source: Use your device privacy controls to limit access to your personal information via app (do not give access to your camera, microphone, images and videos)
de: Verwenden Sie die Datenschutzeinstellungen Ihres Geräts, um den Zugriff auf Ihre personenbezogenen Daten über die App zu beschränken (geben Sie keinen Zugriff auf Ihre Kamera, Ihr Mikrofon, Ihre Bilder und Videos).
pt_br: Use os controles de privacidade do seu dispositivo para limitar o acesso às suas informações pessoais via aplicativo (não dê acesso à sua câmera, microfone, imagens e vídeos)

# tips_to_protect_yourself
source: Keep your app regularly updated
de: Halten Sie Ihre App regelmäßig auf dem neuesten Stand
pt_br: Mantenha seu aplicativo atualizado regularmente

# tips_to_protect_yourself
source: Limit ad tracking via your device (e.g. on iPhone go to Privacy -&gt; Advertising -&gt; Limit ad tracking) and biggest ad networks (for Google, go to Google account and turn off ad personalization)
de: Schränken Sie das Anzeigen-Tracking über Ihr Gerät ein (z. B. auf dem iPhone unter Datenschutz -> Werbung -> Anzeigen-Tracking einschränken) und schalten Sie die größten Werbenetzwerke aus (für Google gehen Sie zum Google-Konto und deaktivieren Sie die Anzeigenpersonalisierung)
pt_br: Limite o rastreamento de anúncios através do seu dispositivo (por exemplo, no iPhone, vá para Privacidade - > Publicidade -> Limite o rastreamento de anúncios) e as maiores redes de anúncios (para o Google, vá para a Conta do Google e desative a personalização de anúncios)

# personal_data_collected
source: Email, gender, date of birth
de: E-Mail-Adresse, Geschlecht, Geburtsdatum
es: Correo electrónico, sexo, fecha de nacimiento
fr: E-mail, sexe, date de naissance
pt_br: E-mail, sexo, data de nascimento

# biometric_data_collected
source: Sleep, heart rate, activities, respiration, and temperature data related to the body (via Oura ring sensors)
de: Daten zu Schlaf, Herzfrequenz, Aktivitäten, Atmung und Temperatur in Bezug auf den Körper (über Oura-Ringsensoren)
pt_br: Sono, frequência cardíaca, atividades, respiração e dados de temperatura relacionados ao corpo (via sensores de anel Oura)

# social_data_collected
source: Partners that you share your data with, for example, your doctor, fitness trainer, etc.
de: Partner, mit denen Sie Ihre Daten teilen, z. B. Ihr Arzt, Fitnesstrainer usw.
es: Personas con los que compartes tus datos, como tu médico, preparador físico, etc.
fr: Les partenaires avec lesquels vous partagez vos données, par exemple votre médecin, votre coach de fitness, etc.
pt_br: Parceiros com os quais você compartilha seus dados, por exemplo, seu médico, instrutor de fitness, etc.
