Repository: mozilla-l10n/fomo-content-staging
Catalog: locales/*/pages/homepage/privacynotincluded/oura-ring.po
Languages: de, es, fr, pt_br

# how_can_you_control_your_data
source: Data is retained as long as it is needed to enable the features provided by the product, which is typically the lifetime of the user’s use of the product. Users can request deletion of their data at any time, excluding any information they are required by law to retain. You may request deletion of your Ōura account by contacting dataprotection@ouraring.com.
de: Die Daten werden so lange aufbewahrt, wie sie benötigt werden, um die vom Produkt bereitgestellten Funktionen zu aktivieren, d. h. in der Regel für die Dauer der Nutzung des Produkts durch den Nutzer. Die Nutzer können jederzeit die Löschung ihrer Daten verlangen, mit Ausnahme von Informationen, zu deren Aufbewahrung das Unternehmen gesetzlich verpflichtet ist. Sie können die Löschung Ihres Ōura-Kontos beantragen, indem Sie sich an dataprotection@ouraring.com wenden.
es: Los datos se conservan el tiempo que sea necesario para habilitar las funciones proporcionadas por el producto, lo que suele ser lo que dure el uso del producto por parte del usuario. Los usuarios pueden solicitar la eliminación de sus datos en cualquier momento, excepto cualquier información que se deba conservar según la ley. Puedes solicitar la eliminación de tu cuenta de Ōura comunicándote con: dataprotection@ouraring.com.
fr: Les données sont conservées aussi longtemps qu’elles sont nécessaires pour proposer les fonctionnalités fournies par le produit, ce qui correspond généralement à la durée d’utilisation du produit. Les utilisateurs peuvent demander la suppression de leurs données à tout moment, à l’exclusion de toute information que la loi exige de conserver. Vous pouvez demander la suppression de votre compte Ōura en contactant dataprotection@ouraring.com.
pt_br: Os dados são retidos enquanto forem necessários para habilitar os recursos fornecidos pelo produto, que normalmente é a vida útil de uso do produto pelo usuário. Os usuários podem solicitar a exclusão de seus dados a qualquer momento, excluindo qualquer informação que sejam obrigados por lei a reter. Você pode solicitar a exclusão de sua conta da Oura entrando em contato com dataprotection@ouraring.com.

# track_record_details
source: No known incidents in the last 3 years.
de: Keine bekannten Vorfälle in den letzten 3 Jahren.
es: No se han comunicado incidentes en los últimos 3 años.
fr: Aucun incident connu au cours des 3 dernières années.
pt_br: Nenhum incidente conhecido nos últimos 3 anos.

# child_safety_blurb
source: We found no specific children-related privacy information for Oura Ring
de: Wir haben keine spezifischen kinderbezogenen Datenschutzinformationen für den Oura Ring gefunden
pt_br: Não encontramos informações específicas de privacidade relacionadas a crianças para o Oura Ring

# offline_use_description
source: Many of the Oura ring’s features work without an internet connection, although certain functionalities cannot function without an internet connection to Oura’s cloud servers.
de: Viele der Funktionen des Oura-Rings funktionieren auch ohne Internetverbindung, obwohl bestimmte Funktionen ohne eine Internetverbindung zu den Cloud-Servern von Oura nicht funktionieren können.
pt_br: Muitos dos recursos do anel Oura funcionam sem uma conexão à Internet, embora certas funcionalidades não possam funcionar sem uma conexão à Internet com os servidores de nuvem do Oura.

# ai_helptext
source: You can connect different third-party AI apps. Descriptions of most machine learning-supported features are given in our blog at <a id="a1">https://ouraring.com/blog/</a>, together with links to publications where they exist.
de: Sie können verschiedene KI-Apps von Drittanbietern verbinden. Beschreibungen der meisten von Machine Learning unterstützten Funktionen finden Sie in unserem Blog unter <a id="a1">https://ouraring.com/blog/</a>, zusammen mit Links zu Veröffentlichungen, sofern vorhanden.
pt_br: Você pode conectar diferentes aplicativos de IA de terceiros. As descrições da maioria dos recursos suportados pelo aprendizado de máquina são fornecidas em nosso blog em <a id="a1">https://ouraring.com/blog/</a>, juntamente com links para publicações onde eles existem.

# blurb
source: Tracking health biometrics has its merits. And wearing a watch 24/7 can be cumbersome. Oura makes a ring that tracks your health stats and aims to help you sleep better and feel better. And it seems the rich and famous--from Prince Harry to the NBA, WNBA, and more--have taken a shine to this little ring. It tracks sleep, steps, calories, as well as heart rate, respiratory rate, temperature, inactive times, and even naps. Oura offers up not one but two privacy policies that cover everything from the device and app to a privacy policy for sharing data with your doctor, trainer, or coach. It's different, and maybe that's a good thing.
es: El seguimiento de los datos biométricos relacionados con la salud tiene sus méritos. Y llevar un reloj las 24 horas del día, los 7 días de la semana, puede resultar engorroso. Oura ha creado un anillo que rastrea tus estadísticas de salud y que tiene como objetivo ayudarte a dormir y sentirte mejor. Y parece que a los ricos y famosos, desde el Príncipe Harry hasta los chicos de la NBA, la WNBA, etc., les ha caído en gracia este pequeño anillo. Realiza un seguimiento del sueño, los pasos, las calorías, la frecuencia cardíaca, la frecuencia respiratoria, la temperatura, los tiempos de inactividad e incluso, las siestas. Oura ofrece no una, sino dos políticas de privacidad que lo cubren todo, desde el dispositivo y la aplicación hasta una política de privacidad para compartir datos con tu médico, entrenador(a) o instructor(a). Es un dispositivo diferente y quizás esto sea algo positivo.
fr: Le suivi des données de santé biométriques a ses mérites. Et porter une montre 24 h/24 et 7 j/7 peut se révéler peu pratique. Oura fabrique une bague qui suit vos données de santé et vise à vous aider à mieux dormir et à vous sentir mieux. Et il semble que les personnalités riches et célèbres – du prince Harry à la NBA, à la WNBA et plus encore – aient jeté leur dévolu sur cette petite bague. Elle suit le sommeil, les pas, les calories, ainsi que le rythme cardiaque, la fréquence respiratoire, la température, les périodes d’inactivité et même les siestes. Oura propose non pas une mais deux politiques de confidentialité qui couvrent tout, de l’appareil et de l’application à une politique de confidentialité couvrant le partage de données avec votre médecin, entraîneur ou coach. Elles sont différentes, et c’est peut-être une bonne chose.

# worst_case
source: This device does track your biometric data closely. So closely, in fact, that there have been <a id="a1">academic studies</a> done that show data from the Ōura ring can help <a id="a2">predict</a> the start of covid-related symptoms and maybe even <a id="a3">pregnancy</a>. It’s a good thing Ōura seems to protect that data carefully. It’d be very weird for a company to know you’re pregnant before you do.
es: Este dispositivo rastrea de cerca tus datos biométricos. Tan de cerca, de hecho, que se han <a id="a1">realizado estudios académicos</a> que muestran que los datos del anillo Ōura pueden ayudar a <a id="a2">predecir</a> el inicio de los síntomas de la COVID-19 y, tal vez, incluso <a id="a3">el embarazo</a>. Es estupendo que Ōura parezca proteger esos datos con esmero. Sería muy extraño que una empresa supiera que estás embarazadas antes que tú misma.
fr: Cet appareil suit de près vos données biométriques. De tellement près que des <a id="a1">études universitaires</a> montrent que les données de la bague Ōura peuvent aider à <a id="a2">prédire</a> le début de symptômes liés au COVID et peut-être même les <a id="a3">grossesses</a>. C’est une bonne chose que Ōura semble protéger ces données avec soin. Ce serait très étrange qu’une entreprise sache que vous êtes enceinte avant vous.

# how_does_it_use_data_collected
source: Ōura does not sell or rent your personal information, and only shares your personal data with certain trusted service providers. Anonymous data is used for trend detection and for benchmark data. Ōura does not share the Ōura app data with third party advertisers.
es: Ōura no vende ni alquila tu información personal, y solo comparte tus datos personales con ciertos proveedores de servicios de confianza. Utiliza datos anónimos para la detección de tendencias y para datos de referencia. La empresa no comparte los datos de la aplicación Ōura con anunciantes externos.
fr: Ōura ne vend ni ne loue vos informations personnelles et ne partage vos données personnelles qu’avec certains fournisseurs de services de confiance. Des données anonymes sont utilisées pour la détection des tendances et pour les données de référence. Ōura ne partage pas les données de l’application Ōura avec des annonceurs tiers.

# uses_encryption_helptext
source: Encryption in transit
es: Cifrado en tránsito
fr: Utilisation du chiffrement en transit

# tips_to_protect_yourself
source: Consider turning on a “<a id="a1">Ring airplane mode</a>” feature which allows to proactively disable all radio transmission from the ring, which causes the ring to lose connection to the app, at the moments you do not want your data be collected.
es: Considera la posibilidad de activar la función de «<a id="a1">Anillo en modo avión</a>», que permite desactivar de forma proactiva todas las transmisiones de radio del anillo, lo que desconecta el anillo de la aplicación en los momentos en los que no deseas que se recopilen tus datos.
fr: Envisagez d’activer la fonctionnalité « <a id="a1">Mode avion de la bague</a> » qui permet de désactiver de manière proactive toutes les transmissions radio de la bague, ce qui a pour effet de couper la connexion entre la bague et l’application, lorsque vous ne voulez pas que vos données soient collectées.

# biometric_data_collected
source: Heart rate, movement, sleep data, temperature, and more
es: Frecuencia cardíaca, movimiento, datos del sueño, temperatura, entre otros
fr: Fréquence cardiaque, mouvements, données sur le sommeil, température, etc.

# offline_use_description
source: While some parts of the experience require an internet connection to stream cloud-enabled content, the daily Sleep, Readiness, and Activity scores and many other features do work without an internet connection.
es: Si bien algunas partes de la experiencia requieren una conexión a Internet para transmitir contenidos habilitados en la nube, las puntuaciones diarias de sueño, agilidad y actividad, y muchas otras funciones se pueden utilizar sin conexión a Internet.
fr: Bien que certains aspects de l’expérience nécessitent une connexion Internet pour diffuser du contenu compatible avec le cloud, les statistiques quotidiennes de sommeil, de préparation et d’activité et de nombreuses autres fonctionnalités fonctionnent sans connexion Internet.

# ai_helptext
source: You can connect different third-party AI apps. Descriptions of most machine learning-supported features are given in our blog at https://ouraring.com/blog/, together with links to publications where they exist.
es: Puedes conectar diferentes aplicaciones de IA de terceros. En nuestro blog, puedes encontrar las descripciones de la mayoría de las funciones compatibles con el aprendizaje automático: https://ouraring.com/blog/, junto con enlaces a las publicaciones donde se encuentran.
fr: Vous pouvez connecter différentes applications d’IA tierces. Les descriptions de la plupart des fonctionnalités prises en charge par l’apprentissage automatique sont fournies sur notre blog à l’adresse https://ouraring.com/blog/. Des liens vers les publications où elles existent sont aussi proposés.
