Repository: mozilla-l10n/fomo-content-staging
Catalog: locales/*/pages/homepage/privacynotincluded/ps5.po
Languages: de, es, fr

# blurb
source: Sony's PS5 has been around for a year now, and it's still hard to buy them. Good work if you've been able to work the system to get one! The PS5 comes in both a regular edition with a disc drive and the cheaper digital edition without the drive. Beefed up power and high-quality graphical output make games like Horizon Forbidden West, Marvel's Spiderman: Miles Morales, Gran Turismo 7 and Returnal fast and beautiful. Here's hoping the rest of us can eventually buy one soon.
de: Die PS5 von Sony gibt es jetzt seit einem Jahr und es ist immer noch schwer, eine zu bekommen. Gute Arbeit, wenn Sie es geschafft haben, eine zu ergattern! Die PS5 kommt sowohl in einer regulären Edition mit einem Disc-Laufwerk als auch in der günstigeren digitalen Edition ohne das Laufwerk. Gesteigerte Leistung und hochwertige Grafikausgabe machen Spiele wie Horizon Forbidden West, Marvel's Spiderman: Miles Morales, Gran Turismo 7 und Returnal schnell und schön. Wir hoffen, dass wir auch bald eine kaufen können.
es: La PS5 de Sony ya tiene cerca de un año y todavía es difícil comprarla. Si has logrado engañar al sistema y conseguir una, ¡enhorabuena! La PS5 viene en dos versiones, una edición estándar con una unidad de disco y una edición digital más económica que no incluye la unidad de disco. La potencia reforzada y la salida gráfica de alta calidad hacen que juegos como «Horizon Forbidden West», «Marvel's Spiderman: Miles Morales», «Gran Turismo 7» y «Returnal» sean rápidos y hermosos. Esperamos poder comprarnos una pronto.
fr: La PS5 de Sony est sortie depuis maintenant un an, mais reste toujours difficile à trouver. Pour celles et ceux qui ont eu la chance de mettre la main dessus, la PS5 est disponible dans une édition standard avec lecteur de disques et une édition sans lecteur, plus économique. Sa puissance décuplée et ses graphismes de haute qualité permettront de rendre encore plus fun, rapides et beaux des jeux comme Horizon Forbidden West, Marvel’s Spider-Man: Miles Morales, Gran Turismo 7, Returnal, etc. Espérons que nous pourrons toutes et tous nous la procurer bientôt.

# worst_case
source: First off, <a id="a1">SET UP TWO-FACTOR AUTHENTICATION</a>! If you don't set up two-factor authentication, someone could hack into your PlayStation account and buy a bunch of games at your expense. That could be costly and you don’t want that headache.
de: Zuerst <a id="a1">ZWEI-FAKTOR-AUTHENTIFIZIERUNG EINRICHTEN</a>! Wenn Sie keine Zwei-Faktor-Authentifizierung einrichten, könnte sich jemand in Ihr PlayStation-Konto hacken und auf Ihre Kosten eine Reihe von Spielen kaufen. Das kann teuer werden und das können Sie sich sparen.
es: Antes que nada, ¡<a id="a1">CONFIGURA LA AUTENTICACIÓN DE DOS FACTORES</a>! Si no lo haces, alguien podría piratear tu cuenta de Nintendo y comprar un montón de juegos que luego deberás pagar. Este puede ser un error costoso y no querrás tener ese dolor de cabeza.
fr: Première chose à faire, <a id="a1">ACTIVER L’AUTHENTIFICATION À DEUX FACTEURS</a> ! Si vous ne le faites pas, quelqu’un pourrait pirater votre compte PlayStation et acheter des jeux avec votre carte de crédit : un beau creux dans votre budget et une prise de tête en perspective.

# worst_case
source: Also with the PS5, Sony now <a id="a1">records all voice chats</a> in order to combat abuse during online gaming. Users experiencing abuse can submit recordings—no more than 40 seconds—of abusive voice interactions to Sony for review. There will be no way to opt out of this. Which is mostly fine, because something needs to be done about abuse in online gaming, especially abuse targeting women gamers. Just know, if you use the voice chat features on the new PS5 you are being recorded, although <a id="a2">not actively listened to</a> by Sony, at all times.
de: Mit der PS5 werden von Sony außerdem nun <a id="a1">alle Voice-Chats aufgezeichnet,</a> um Missbrauch beim Online-Gaming zu bekämpfen. Benutzer, die von Missbrauch betroffen sind, können Aufnahmen von missbräuchlichen Sprachinteraktionen – nicht länger als 40 Sekunden – zur Überprüfung an Sony senden. Es wird keine Möglichkeit geben, dies abzulehnen. Was meistens in Ordnung ist, denn gegen Missbrauch im Online-Gaming muss etwas unternommen werden, insbesondere gegen Missbrauch, der auf weibliche Spieler abzielt. Sie sollten nur wissen, wenn Sie die Voice-Chat-Funktionen auf der neuen PS5 verwenden, werden Sie jederzeit aufgezeichnet, obwohl sie von Sony <a id="a2">nicht aktiv angehört</a> werden.
es: En la PS5, Sony ahora <a id="a1">graba todos los chats de voz</a> con el fin de combatir los casos de abuso durante los juegos online. Los usuarios que sean víctimas de abusos pueden enviar grabaciones (de no más de 40 segundos) de esas interacciones, para que Sony las revise. No habrá forma de excluirse de esta opción. En general, nos parece bien, ya que entendemos que es necesario hacer algo con respecto a los abusos en los juegos online, especialmente los dirigidos a jugadoras. Pero debes saber que, si usas las funciones de chat de voz en la nueva PS5, Sony te estará grabando, aunque <a id="a2">no te estará escuchando activamente</a> en todo momento.
fr: Toujours avec la PS5, Sony <a id="a1">enregistre désormais toutes les discussions vocales</a> afin de lutter contre les abus lors des jeux en ligne. Les utilisateurs victimes d’abus peuvent soumettre des enregistrements (pas plus de 40 secondes) d’interactions vocales abusives à Sony pour examen. Il n’y a aucun moyen de désactiver cette fonctionnalité, ce qui est une bonne chose, car il est important de lutter contre les abus dans les jeux en ligne, en particulier les abus ciblant les joueuses. Sachez simplement que si vous utilisez les fonctionnalités de chat vocal sur la nouvelle PS5, vous êtes constamment enregistré·e, mais <a id="a2">pas activement écouté·e</a> par Sony.

# worst_case
source: Users should also be aware that Sony may share your personal information with advertising and promotional partners. And when you play games from other companies on the platform, you may share your data with those third parties and their privacy policies would apply to your personal information. So many freakin’ privacy policies to just play games.
de: Benutzer sollten sich auch bewusst sein, dass Sony Ihre personenbezogenen Daten möglicherweise an Werbepartner weitergibt. Und wenn Sie Spiele von anderen Unternehmen auf der Plattform spielen, können Sie Ihre Daten an diese Dritten weitergeben und deren Datenschutzrichtlinien gelten für Ihre personenbezogenen Daten. So viele verdammte Datenschutzrichtlinien, nur um Spiele zu spielen.
es: Los usuarios también deben saber que Sony podría compartir sus datos personales con socios con fines publicitarios y promocionales. Además, cuando usas juegos de otras empresas en la plataforma, podrías estar compartiendo tus datos con esos terceros y se podrían estar aplicando sus políticas de privacidad a tu información personal. Tantas puñeteras políticas de privacidad solo para jugar un poco.
fr: Les utilisateurs doivent également savoir que Sony peut partager leurs informations personnelles avec des partenaires publicitaires et promotionnels. Et lorsque vous jouez à des jeux d’autres sociétés sur la plateforme, vous pouvez partager vos données avec ces tiers et leurs politiques de confidentialité s’appliqueront à vos informations personnelles. Cela fait beaucoup de politiques de confidentialité pour simplement jouer à des jeux.

# how_does_it_use_data_collected
source: Sony may share personal information with advertising and promotional partners. When you play games offered through other companies on the platform, you may share your data with those third parties.
de: Sony kann persönliche Informationen an Werbe- und Promotionspartner weitergeben. Wenn Sie Spiele spielen, die über andere Unternehmen auf der Plattform angeboten werden, haben diese Dritten möglicherweise Zugriff auf diese Daten.
es: Sony podría compartir información personal con socios con fines publicitarios y promocionales. Cuando usas juegos ofrecidos a través de otras empresas en la plataforma, podrías estar compartiendo tus datos con esos terceros.
fr: Sony peut partager vos données personnelles avec ses partenaires publicitaires ou promotionnels. Quand vous jouez à des jeux conçus par d’autres entreprises sur la plateforme, ces dernières peuvent avoir accès à vos données.

# uses_encryption_helptext
source: Uses encryption in transit and at rest.
de: Verschlüsselung wird bei der Übertragung und bei Speicherung verwendet.
es: Emplea cifrado en tránsito y en reposo.
fr: Utilisation du chiffrement en transit et au repos.

# strong_password_helptext
source: You need a strong password to access your PlayStation Network account. You can set up a passcode for your PlayStation device.
de: Sie benötigen ein starkes Passwort, um auf Ihr PlayStation-Network-Konto zugreifen zu können. Sie haben die Möglichkeit, einen Passcode für Ihr PlayStation-Gerät einzurichten.
es: Necesitas una contraseña segura para acceder a tu cuenta de PlayStation Network. También puedes crear un código de seguridad para tu dispositivo PlayStation.
fr: Un mot de passe fort est nécessaire pour accéder à votre compte PlayStation Network. Vous pouvez aussi configurer un code d’accès à votre console PlayStation.

# manage_vulnerabilities_helptext
source: Sony has a bug bounty program, which means that anyone who finds a security issue and discloses it responsibly may get paid. https://hackerone.com/playstation
de: Sony hat ein Bug-Bounty-Programm, was bedeutet, dass jeder, der eine Sicherheitslücke entdeckt und diese verantwortungsvoll meldet, dafür bezahlt werden kann. https://hackerone.com/playstation
es: Sony tiene un programa de cazadores de bugs, con lo que todas las personas que detecten algún problema de seguridad y se lo notifiquen de forma responsable podrían recibir una compensación por ello. https://hackerone.com/playstation
fr: Sony dispose d’un programme de prime aux bugs (« bug bounty »), ce qui signifie que toute personne qui découvre une faille de sécurité et la signale de façon responsable peut être payée. https://hackerone.com/playstation

# privacy_policy_helptext
source: A parent can control their child's ability to post or view user-generated content, including photos, videos, drawings, and content imported from outside sources (any of which might contain personal information) through the user-generated content control.
de: Ein Elternteil kann über die benutzergenerierte Inhaltssteuerung lenken, welche benutzergenerierten Inhalte von seinem Kind gepostet oder angesehen werden können, einschließlich Fotos, Videos, Zeichnungen und aus externen Quellen importierte Inhalte (wobei jeder Inhalt personenbezogene Daten enthalten kann).
es: Los padres pueden controlar si sus hijos publican o acceden a fotos, vídeos, dibujos y otros contenidos generados por los usuarios o importados de fuentes externas (cualquiera de los cuales podría incluir información personal) a través del control de contenido generado por los usuarios.
fr: Les parents peuvent utiliser le contrôle du contenu généré par les utilisateurs et utilisatrices pour limiter la capacité de leurs enfants à publier ou voir ces contenus, qui incluent notamment les photos, vidéos, dessins et les contenus importés depuis des sources extérieures (qui peuvent inclure des informations personnelles).

# tips_to_protect_yourself
source: Set up <a id="a1">two-factor authentication</a> on your Playstation account immediately
de: Richten Sie sofort die <a id="a1">Zwei-Faktor-Authentifizierung</a> in Ihrem Playstation-Konto ein.
es: Configura la <a id="a1">autenticación de dos factores</a> en tu cuenta de Playstation inmediatamente
fr: Configurez tout de suite <a id="a1">l’authentification à deux facteurs</a> sur votre compte PlayStation.

# tips_to_protect_yourself
source: Be aware that anything said over microphone is being recorded
de: Beachten Sie, dass alles, was über das Mikrofon gesagt wird, aufgezeichnet wird.
es: Ten en cuenta que todo lo que digas a través del micrófono estará siendo grabando
fr: Ayez conscience que tout ce qui est dit au micro est enregistré.

# tips_to_protect_yourself
source: Read Playstation's <a id="a1">Safety Guide</a>
de: Lesen Sie den <a id="a1">Sicherheitsleitfaden</a> von Playstation.
es: Lee la <a id="a1">Guía de seguridad</a> de Playstation
fr: Lisez le <a id="a1">Guide de sécurité</a> de PlayStation

# personal_data_collected
source: Name, email, phone number, address, date of birth
de: Name, E-Mail, Telefonnummer, Adresse, Geburtsdatum
es: Nombre, correo electrónico, número de teléfono, domicilio, fecha de nacimiento
fr: Nom, adresse e-mail, numéro de téléphone, adresse postale, date de naissance

# biometric_data_collected
source: Voice recordings
de: Sprachaufnahmen
es: Grabaciones de voz
fr: Enregistrements vocaux

# social_data_collected
source: PlayStation friends and followers
de: Playstation-Freunde und Follower
es: Amigos y seguidores de Playstation
fr: Ami·e·s et followers PlayStation

# how_can_you_control_your_data
source: You can request that your data be deleted, but data may still be retained for legal, accounting, business continuity (backup), anti-fraud and community reasons. Users won't be able to opt-out of Voice Chat recording.
de: Sie können beantragen, dass Ihre Daten gelöscht werden, aber die Daten können aus rechtlichen und buchhalterischen Gründen sowie aus Gründen der Geschäftskontinuität (Back-up), der Betrugsbekämpfung und zu Gemeinschaftszwecken weiterhin aufbewahrt werden. Benutzer können die Aufzeichnung des Voice-Chats nicht ablehnen.
es: Puedes solicitar que borren tus datos, pero igualmente podrían conservarlos por cuestiones jurídicas, contables, de continuidad empresarial (copias de seguridad), de lucha contra el fraude y comunitarios. Los usuarios no pueden excluirse de la grabación de los chats de voz.
fr: Vous pouvez demander la suppression de vos données, mais elles peuvent tout de même être conservées pour les raisons suivantes : besoins juridiques, comptabilité, continuité des opérations (sauvegarde), lutte anti-fraude et raisons communautaires. Les utilisateurs et utilisatrices ne peuvent pas s’opposer à l’enregistrement de leurs discussions vocales.

# how_can_you_control_your_data
source: A parent can control their child's ability to post or view user-generated content, including photos, videos, drawings, and content imported from outside sources (any of which might contain personal information) through the user-generated content control.
de: Ein Elternteil kann über die benutzergenerierte Inhaltssteuerung lenken, welche benutzergenerierten Inhalte von seinem Kind gepostet oder angesehen werden können, einschließlich Fotos, Videos, Zeichnungen und aus externen Quellen importierte Inhalte (wobei jeder Inhalt personenbezogene Daten enthalten kann).
es: Los padres pueden controlar si sus hijos publican o acceden a fotos, vídeos, dibujos y otros contenidos generados por los usuarios o importados de fuentes externas (cualquiera de los cuales podría incluir información personal) a través del control de contenido generado por los usuarios.
fr: Les parents peuvent utiliser le contrôle du contenu généré par les utilisateurs et utilisatrices pour limiter la capacité de leurs enfants à publier ou voir ces contenus, qui incluent notamment les photos, vidéos, dessins et les contenus importés depuis des sources extérieures (qui peuvent inclure des informations personnelles).

# track_record_details
source: No known incidents in the last 3 years.
de: Keine Vorfälle in den letzten 3 Jahren bemerkt.
es: No se han detectado incidentes en los últimos 3 años.
fr: Aucun incident connu au cours des 3 dernières années.

# ai_what_can_it_do
source: Sony is <a id="a1">planning</a> to employ AI via its Sony AI arm.
de: Sony <a id="a1">plant</a> den Einsatz von KI über seine KI-Sparte.
es: Sony <a id="a1">planea</a> emplear IA a través de su sección de IA Sony.
fr: Sony <a id="a1">prévoit</a> d’employer l’IA via sa branche Sony AI.
