Repository: mozilla-l10n/fomo-content-staging
Catalog: locales/*/pages/homepage/privacynotincluded/samsung-galaxy-buds.po
Languages: es

# blurb
source: Samsung offers many versions of their Galaxy earbuds. There's the Buds2, Buds Pro, Buds Live, and Buds+. That's a lot of Buds. And these tiny earbuds come in lots of shiny colors. They do the things earbuds do: sound good, cancel noise, let in ambient noise if you want, pair with a phone or computer over Bluetooth, get lost easily. You can use the Find My Earbuds feature in the app to help find them, but only if they are already connected to your phone, so don't lose these little guys if their battery is dead or you're more than 32 feet away.
es: Samsung ofrece muchas versiones de sus auriculares Galaxy. Tienen Buds 2, Buds Pro, Buds Live y Buds+. Un montón de Buds. Y estos diminutos auriculares vienen en muchos colores brillantes y hacen las típicas cosas que hacen los auriculares: suenan bien, cancelan el ruido, dejan entrar el ruido ambiental si lo deseas, se emparejan con tu móvil o tu ordenador a través de Bluetooth, se pierden fácilmente... Puedes usar la función Find My Earbuds de la aplicación para que te ayude a encontrarlos, pero solo si ya están conectados a tu teléfono, así que no los pierdas cuando la batería esté agotada o estés a más de 9 metros de distancia.

# worst_case
source: Not gonna lie, it sure seems Samsung likes to collect a lot of data on users, share (and possibly sell) that data around lots of places, and make it hard for you to figure out how to opt-out of that data sharing.
es: No vamos a mentirte, parece que Samsung es aficionado a recopilar un montón de datos sobre los usuarios, a compartirlos (y posiblemente venderlos) en muchos lugares y a hacerte difícil la tarea de averiguar cómo evitar que lo hagan.

# worst_case
source: Your dogged privacy researcher spent quite a lot of time on Samsung’s website trying to understand how to <a id="a1">opt-out</a> under their “Do Not Sell” option as part of California’s privacy law called <a id="a2">CCPA</a>. It was clunky and complicated and she was never quite clear if she succeeded or not. Samsung does extend the rights that protect users under CCPA to all of the United States, which is good. And Samsung users in Europe are protected by their privacy protection law, <a id="a3">GDPR</a>, to a degree.
es: Vuestra tenaz investigadora de privacidad pasó bastante tiempo en el sitio web de Samsung tratando de entender cómo <a id="a1">darse de baja</a> usando la opción «No vender», que forma parte de la ley de privacidad de California llamada <a id="a2">CCPA</a>. Fue una tarea engorrosa y complicada, y nunca quedó muy claro si lo logró o no. Samsung extiende los derechos que protegen a los usuarios de California bajo la CCPA a todos los residentes de los Estados Unidos, lo cual es bueno. Y los usuarios de Samsung en Europa están cubiertos hasta cierto punto por su propia ley de protección de datos, el <a id="a3">RGPD</a>.

# worst_case
source: What could go wrong? Well, Samsung likes to show ads tailored to you through various ad networks, and say they do a lot of tracking of your online activities to do so. These headphones come with a voice assistant named Bixby that will listen for your voice commands. Samsung <a id="a1">may use your interactions with Bixby</a> to learn more about you and then target you with ads or share this data with others who may use it to target you. That means it's possible you could ask Bixby to play lots of sappy love songs over and over. Marketers could use this information to target you with ads for very expensive engagement rings. Then love sick you spends way too much money on a ring for your significant other and you get turned down, leaving you poor and heartbroken. OK, this is probably not likely, but also not impossible in our digital ad economy.
es: ¿Qué podría salir mal? Bueno, a Samsung le gusta mostrar anuncios personalizados a través de varias redes publicitarias, y para hacerlo, declaran que realizan un seguimiento considerable de tus actividades en línea. Estos auriculares vienen con un asistente de voz llamado Bixby para escuchar tus comandos de voz. Samsung <a id="a1">podría usar tus interacciones con Bixby</a> para obtener más información sobre ti y enviarte anuncios, o podría compartir esa información con otros que pueden usarla para dirigirse a ti. Eso significa que es posible que le pidas a Bixby que reproduzca canciones de amor cursis una y otra vez. Los especialistas en marketing podrían usar esa información para enviarte anuncios de anillos de compromiso muy caros. Entonces, enfermo(a) de amor, gastarás demasiado dinero en un anillo para tu pareja, que te rechazará, dejándote hundido(a) en la pobreza y con el corazón roto... De acuerdo, seguramente esto no sucederá, pero tampoco es algo imposible en esta economía publicitaria digital.

# how_does_it_use_data_collected
source: Samsung may share your personal information with their subsidiaries, affiliates and service providers. This includes consumer data resellers and social networks. For business purposes, it may have shared your personal data and geolocation. It may have sold other personal information such as personal identifiers, products purchased, and browsing history, prior to October 1, 2021. Samsung participates in various advertising networks and say, "These networks can track users’ online activities over time by collecting information through automated means, including through the use of browser cookies, web beacons, pixels, device identifiers, server logs, and other similar technologies. The networks use this information to show ads that may be tailored to individuals’ interests, to track users’ browsers or devices across multiple websites and apps, and to build a profile of users’ online browsing and app usage activities."
es: Samsung podría compartir tu información personal con sus filiales, asociados y proveedores de servicios. Entre ellos se encuentran los revendedores de datos de consumo y las redes sociales. Para fines comerciales, podría haber compartido tus datos personales y de geolocalización. También podría haber vendido otra información personal, como identificadores personales, productos comprados e historial de navegación, antes del 1 de octubre de 2021. Samsung participa en varias redes publicitarias y afirma que «Estas redes pueden rastrear las actividades en línea de los usuarios a lo largo del tiempo mediante la recopilación de información a través de medios automatizados, incluso mediante el uso de cookies del navegador, balizas web, píxeles, identificadores de dispositivos, registros del servidor y otras tecnologías similares. Las redes utilizan esta información para mostrar anuncios que pueden adaptarse a los intereses de las personas, para rastrear los navegadores o dispositivos de los usuarios en múltiples sitios web y aplicaciones, y para crear un perfil de las actividades de navegación y uso de aplicaciones en línea de los usuarios».

# manage_vulnerabilities_helptext
source: Samsung has a bug bounty program. <a id="a1">https://security.samsungmobile.com/rewardsProgram.smsb</a>
es: Samsung tiene un programa de cazadores de bugs. <a id="a1">https://security.samsungmobile.com/rewardsProgram.smsb</a>

# tips_to_protect_yourself
source: Consider using your headphones without connecting it to an app. This way, you may decrease the amount of data collected
es: Considera la posibilidad de usar los auriculares sin conectarlos a una aplicación. De esta manera, puedes disminuir la cantidad de datos recopilados.

# personal_data_collected
source: Name, email, phone number, date of birth, gender
es: Nombre, correo electrónico, número de teléfono, fecha de nacimiento, sexo

# biometric_data_collected
source: Voice recordings
es: Grabaciones de voz

# how_can_you_control_your_data
source: No retention details nor deletion rights are stated for users not covered by CCPA and GDPR in Samsung's privacy policy. <a id="a1">CCPA deletion rights are mentioned</a> and Samsung says they extend CCPA rights to all in the United States.
es: En la política de privacidad de Samsung no se proporciona información detallada sobre la retención de datos ni los derechos de eliminación para los usuarios no cubiertos por la CCPA y el RGPD. <a id="a1">Se mencionan los derechos de eliminación bajo la CCPA</a> y Samsung declara que hace extensivos los derechos de la CCPA a todas las personas en los Estados Unidos.

# how_can_you_control_your_data
source: If you do not have a Samsung Account or an email on file, your deletion request will not be processed. Users with a Samsung Account can go <a id="a1">here</a> to delete your data.
es: Si no dispones de una cuenta de Samsung o de un correo electrónico registrado, tu solicitud de eliminación no se tramitará. Los usuarios con una cuenta de Samsung pueden ingresar <a id="a1">aquí</a> para eliminar sus datos.

# track_record_details
source: In February, 2020, Samsung <a id="a1">had</a> a data breach on it UK customer account pages, affecting less than 150 people.
es: En febrero de 2020, Samsung <a id="a1">sufrió</a> una filtración de datos en las páginas de cuentas de sus clientes del Reino Unido, que afectó a menos de 150 personas.

# ai_helptext
source: If a user uses Bixby, a Samsung-specific AI-assistant, or Google Assistant
es: Si un usuario utiliza Bixby, un asistente de IA exclusivo de Samsung, o el reconocimiento de voz del Asistente de Google

# ai_what_can_it_do
source: Voice recognition, if a user uses Bixby, a Samsung-specific AI-assistant, or Google Assistant
es: Reconocimiento de voz, si el usuario usa Bixby, un asistente de IA exclusivo de Samsung, o el Asistente de Google
