Repository: mozilla-l10n/fomo-content-staging
Catalog: locales/*/pages/homepage/privacynotincluded/sony-wh-1000xm4.po
Languages: de

# blurb
source: What's this? Headphones that brag about how well they play music and cancel sound? It's refreshing to see. Sony seems to focus on all things audio with these pricey, critically acclaimed wireless headphones. They do offer something called "smart listening technology" so when you start to talk, the headphones pause the music so you can have a "hands-free conversation" (who knew we needed hands-free conversations!). For the most part, Sony keeps it all about what you hear — or don't hear — when you put these things on. Hey, that actually sounds good.
de: Das gibt es? Kopfhörer, die damit angeben, dass sie Sound wiedergeben und Umgebungsgeräusche ausblenden? Ziemlich erfrischend! Sony setzt mit diesen hochpreisigen, ausgezeichneten kabellosen Kopfhörern anscheinend auf Audio. Sie haben sogar eine „Smart Listening“-Funktion: Wenn Sie anfangen, zu sprechen, wird die Musik automatisch angehalten. So können Sie eine Unterhaltung führen, ganz ohne Gefummel. Sony konzentriert sich überwiegend auf das, was Sie hören – oder eben nicht –, wenn Sie die Kopfhörer aufsetzen. Klingt gut!

# worst_case
source: We couldn't find too much that could go wrong with Sony’s headphones. We suppose you might go and try to read their privacy policy, get lulled into boredom by the complex, legal language and fall asleep with the volume on your headphones up way too loud, causing hearing loss. Don't listen to your music so loud when reading privacy policies! And Sony, please make your privacy information more accessible to consumers.
de: Wir konnten nicht allzu viel finden, was bei den Kopfhörern von Sony schief gehen könnte. Wir nehmen an, Sie könnten versuchen, ihre Datenschutzrichtlinien zu lesen, sich wegen der komplexen, juristischen Sprache langweilen und mit viel zu hoher Lautstärke in Ihren Kopfhörern einschlafen, was zu Hörverlust führt. Hören Sie Ihre Musik nicht so laut, wenn Sie die Datenschutzrichtlinien lesen! Und Sony, bitte machen Sie Ihre Datenschutzinformationen für Verbraucher zugänglicher.

# worst_case
source: Sony does say it may use or share de-identified personal data for advertising purposes. This is generally OK, although many privacy researchers will point out it is relatively easy to <a id="a1">de-anonymize</a> such data. Also, if you choose to use Amazon Alexa or Google Assistant with this smart speaker, know that Google and Amazon will collect data on the voice requests you make.
de: Sony sagt, dass es anonymisierte personenbezogene Daten für Werbezwecke verwenden oder weitergeben kann. Dies ist im Allgemeinen in Ordnung, obwohl viele Datenschutzforscher darauf hinweisen werden, dass es relativ einfach ist, solche Daten zu <a id="a1">deanonymisieren</a>. Wenn Sie sich für die Verwendung von Amazon Alexa oder Google Assistant mit diesem intelligenten Lautsprecher entscheiden, sollten Sie außerdem wissen, dass Google und Amazon Daten zu den von Ihnen gestellten Sprachanfragen sammeln.

# how_does_it_use_data_collected
source: To the extent permitted by law, SONY Affiliates may share de-identified Collected Data with network advertisers or others in order to target advertisements to you or limit the number of times you see advertisements. You may be able to opt out of certain targeted advertising by visiting the TRUSTe's website.
de: Soweit gesetzlich zulässig, können verbundene Unternehmen von SONY anonymisierte gesammelte Daten an Netzwerk-Werbetreibende oder andere weitergeben, um Werbung gezielt an Sie zu richten oder die Anzahl der Anzeigen zu begrenzen. Möglicherweise können Sie bestimmte zielgerichtete Werbung deaktivieren, indem Sie die Website von TRUSTe besuchen.

# user_friendly_privacy_policy_helptext
source: Sony has a separate privacy policy for audio products and for their Headphones Connect app on top of their electronics privacy policy. These privacy policies are written in legalise.
de: Sony hat zusätzlich zu seiner Datenschutzrichtlinie für Elektronik eine separate Datenschutzrichtlinie für Audioprodukte und für die Headphones Connect-App. Diese Datenschutzrichtlinien sind in Juristensprache verfasst.

# strong_password_helptext
source: The optional “Headphones Connect” App requires a password when you use the “Backup and restoration of settings” function.
de: Die optionale „Headphones Connect“-App erfordert ein Passwort, wenn Sie die Funktion „Einstellungen sichern und wiederherstellen“ verwenden.

# tips_to_protect_yourself
source: Consider setting up a <a id="a1">password</a> for Bluetooth pairing
de: Erwägen Sie, ein <a id="a1">Passwort</a> für die Bluetooth-Kopplung einzurichten.

# tips_to_protect_yourself
source: Consider using your headphones without connecting it to an app. This way, you may decrease amount of data collected
de: Ziehen Sie in Erwägung, Ihre Kopfhörer zu verwenden, ohne sie mit einer App zu verbinden. Auf diese Weise können Sie die Menge der gesammelten Daten verringern.

# personal_data_collected
source: If a user connects to the "Sony headphones connect" application: email, date of birth.
de: Wenn sich ein Benutzer mit der „Sony Headphones Connect“-App verbindet: E-Mail, Geburtsdatum.

# how_can_you_control_your_data
source: A user does not have to connect a device to the app. SONY will collect the data for as long as you use the Device and such Collected Data will be deleted within twenty-seven (27) months from the date of such collection.
de: Ein Benutzer muss kein Gerät mit der App verbinden. SONY wird die Daten so lange sammeln, wie Sie das Gerät verwenden, und diese gesammelten Daten werden innerhalb von siebenundzwanzig (27) Monaten ab dem Datum dieser Erfassung gelöscht.

# track_record_details
source: No known incidents in the last 3 years.
de: Keine Vorfälle in den letzten 3 Jahren bemerkt.
