Repository: mozilla-l10n/fomo-content-staging
Catalog: locales/*/pages/homepage/privacynotincluded/tinder.po
Languages: pt_br

# blurb
source: Tinder is the app that made swiping right for love--or a hook up--popular. Launched in 2012, Tinder is now one of the most popular dating apps on the planet. Profiles are quick and easy to set up with your picture being the most important thing. Users see your profile pictures and either swipe right to like or swipe left to reject. If the person you swiped right on also likes you, you can message each other and it's off to the races with your potential date. Tinder lets you connect via Facebook, add your Instagram, link your Spotify, or add your Snapchat. Tinder collects a whole lot of personal data on users. And it's got a pretty bad track record of protecting that data. Also, Tinder's algorithm for matching has come under some heat for potential questionable practices such as lowering the profile rankings of men who are free users and potentially charging users over the age of 28 more than younger users.
pt_br: Tinder é o aplicativo que popularizou deslizar á direita para o amor – ou uns amassos. Lançado em 2012, o Tinder é hoje um dos aplicativos de namoro mais populares do planeta. Os perfis são rápidos e fáceis de configurar, sendo a sua imagem a coisa mais importante. Os usuários veem suas fotos de perfil e deslizam para a direita para curtir ou para a esquerda para rejeitar. Se a pessoa que você deslizou à direita também gosta de você, vocês podem trocar mensagens e foi dada a largada para o seu potencial encontro. O Tinder permite que você se conecte pelo Facebook, adicione seu Instagram, vincule seu Spotify ou adicione seu Snapchat. O Tinder coleta muitos dados pessoais sobre os usuários. E tem um histórico muito ruim de proteger esses dados. Além disso, o algoritmo do Tinder para correspondência tem sido criticado por potenciais práticas questionáveis, como diminuir o ranking de perfis de homens que são usuários gratuitos e potencialmente cobrar mais de usuários com mais de 28 anos do que de usuários mais jovens.

# worst_case
source: Yeah, Tinder is pretty bad for your privacy and security. 70,000 women's photos from Tinder shared on a dodgy site known for criminal activity. Security vulnerabilities that made it possible for attackers to monitor a user's every move on the dating app. Add in the fact that a Norwegian Consumer Council study recently found some of these Match Group sites may be sharing users' personal information like your location and dating preferences to third parties and other Match Group brands in ways that may violate privacy laws, and you've got yourself a potential privacy mess.There are just a few of the privacy and security problems Tinder has been accused of over the past few years. Match Group owns Tinder and at least 45 other dating sites like Hinge, Match, and OKCupid. When you sign up with one of these dating sites, the Match Group privacy policy states they may share your personal information with any of the other Match Groups sites for what they say are non-commercial limited and critical purposes. That's a lot of personal data you might have thought only going to once place getting shared across multiple dating sites.Oh, and remember, when you connect a social media account like Facebook to Tinder, both Facebook and Tinder now potentially collect more information together. That's why we recommend users don't link your dating app to Facebook. What's the worst that could happen? So many bad things have already happened on Tinder, we don't need to outline them here. Just head down to the updates section at the bottom of this page and read some of them yourself.
pt_br: Pois é, o Tinder é muito ruim para sua privacidade e segurança. 70.000 fotos de mulheres do Tinder compartilhadas em um site duvidoso conhecido por atividades criminosas. Vulnerabilidades de segurança que possibilitaram que os invasores monitorassem cada movimento de um usuário no aplicativo de namoro. Adicione o fato de que um estudo norueguês do Consumer Council descobriu recentemente que alguns desses sites do Match Group podem estar compartilhando informações pessoais dos usuários, como sua localização e preferências de namoro com terceiros e outras marcas do Match Group, de maneiras que podem violar as leis de privacidade, e você tem uma possível bagunça de privacidade. Estes são apenas alguns dos problemas de privacidade e segurança dos quais o Tinder foi acusado nos últimos anos. O Match Group possui Tinder e pelo menos 45 outros sites de namoro como Hinge, Match e OkCupid. Quando você se inscreve em um desses sites de namoro, a política de privacidade do Match Group declara que eles podem compartilhar suas informações pessoais com qualquer um dos outros sites do Match Group para fins não comerciais limitados e importante. É um monte de dados pessoais que você pode ter pensado que só ia para um lugar sendo compartilhado em vários sites de namoro. Ah, e lembre-se, quando você conecta uma conta de mírede dia social como Facebook no Tinder, Facebook e Tinder agora potencialmente coletam mais informações juntos. É por isso que recomendamos que os usuários não vinculem seu aplicativo de namoro ao Facebook. Qual é a pior coisa que pode acontecer? Tantas coisas ruins já aconteceram no Tinder, não precisamos descrevê-las aqui. Basta ir até a seção de atualizações na parte inferior desta página e ler algumas delas.

# signup_requirement_explanation
source: Phone or third-party (Facebook or Apple) are required to sign up.
pt_br: É necessário telefone ou um terceiro (Facebook ou Apple) para se inscrever.

# how_does_it_use_data_collected
source: In January 2020, the Consumer Council of Norway accused Tinder of illegally selling user data. Tinder definitely shares personal user data with around 45 other Match Group companies, such as Hinge, OK Cupid, and Plenty of Fish among others. The company shares user data with third-parties for purposes such as analytics, advertising and payment processing.
pt_br: Em janeiro de 2020, o Consumer Council da Noruega acusou o Tinder de vender ilegalmente dados de usuários. O Tinder definitivamente compartilha dados pessoais do usuário com cerca de 45 outras empresas do Match Group, como Hinge, OkCupid e Plenty of Fish, entre outras. A empresa compartilha dados do usuário com terceiros para fins de análise, propaganda e processamento de pagamentos.

# user_friendly_privacy_policy_helptext
source: Privacy policy is pretty technical even though they claim to make it accessible.
pt_br: A política de privacidade é bastante técnica, embora eles afirmem torná-la acessível.

# uses_encryption_helptext
source: Tinder strengthen their encryption practices in 2018.
pt_br: O Tinder fortaleceu suas práticas de criptografia em 2018.

# strong_password_helptext
source: Password isn't requires as login happens either via phone or third-party.
pt_br: A senha não é necessária, pois o login acontece por telefone ou por meio de um terceiro.

# manage_vulnerabilities_helptext
source: Tinder has a bounty program. It encourages security researchers to responsibly disclose any potential vulnerabilities uncovered to vulnerability@gotinder.com. You can learn more about Tinder's bug bounty program at https://hackerone.com/tinder
pt_br: O Tinder tem um programa de recompensas. Ele incentiva os pesquisadores de segurança a divulgar de forma responsável quaisquer vulnerabilidades potenciais descobertas em vulnerability@gotinder.com. Você pode saber mais sobre o programa de recompensas pela descoberta de bugs do Tinder em https://hackerone.com/tinder

# privacy_policy_helptext
source: Includes security info
pt_br: Inclui informações de segurança

# personal_data_collected
source: Date of birth (required), gender (required), sexual orientation (required), university (optional), passions (optional), photos and/or videos (min of two), location (required), description (optional), job title (optional), employer (optional), city (optional), financial information (optional). Does not collect data on ethnicity.
pt_br: Data de nascimento (obrigatório), gênero (obrigatório), orientação sexual (obrigatório), universidade (opcional), paixões (opcional), fotos e/ou vídeos (mínimo de dois), localização (obrigatório), descrição (opcional), cargo (opcional), empregador (opcional), cidade (opcional), informações financeiras (opcional). Não coleta dados sobre etnia.

# biometric_data_collected
source: None
pt_br: Nenhum

# social_data_collected
source: If a user connects their social media accounts to their dating profile, Tinder collects data from that social media account, such as Facebook. However, Tinder does not specify what data it collects and how it uses it.
pt_br: Se um usuário conecta suas contas de redes sociais ao seu perfil de namoro, o Tinder coleta dados dessa conta de rede social, como o Facebook. No entanto, o Tinder não especifica quais dados coleta e como os usa.

# how_can_you_control_your_data
source: Users can request a copy of their personal information, as well as their data to be deleted. Users based in California can request a notice disclosing the categories of personal information that Tinder has shared with third parties for their direct marketing purposes during the preceding calendar year.
pt_br: Os usuários podem solicitar uma cópia de suas informações pessoais, bem como seus dados a serem excluídos. Os usuários localizados na Califórnia podem solicitar um aviso divulgando as categorias de informações pessoais que o Tinder compartilhou com terceiros para fins de marketing direto durante o ano anterior.

# track_record_details
source: In early 2018, security researchers found that Tinder was lacking basic encryption for photos, as well as lacking basic HTTPS encryption on Tinder’s iOS and Android mobile apps. In fact, in early 2020, Tinder suffered a serious data breach which resulted in more than 70,000 images of women being shared online. In addition to these data breaches, Norwegian regulators started investigating Tinder, alleging that the company shared personal user data with advertising companies that may violate privacy laws. "
pt_br: No início de 2018, os pesquisadores de segurança descobriram que o Tinder não tinha criptografia básica para fotos, bem como faltava criptografia HTTPS básica nos aplicativos móveispara iOS e Android do Tinder. Na verdade, no início de 2020, o Tinder sofreu uma grave violação de dados que resultou em mais de 70.000 imagens de mulheres sendo compartilhadas online. Além dessas violações de dados, os reguladores noruegueses começaram a investigar o Tinder, alegando que a empresa compartilhou dados pessoais do usuário com empresas de propaganda que podem violar as leis de privacidade. "

# ai_helptext
source: Tinder's algorithm appears to significantly influence the types of profiles a users sees and is shown to. Some researchers have pointed out that the algorithm might have some prejudice designed into it based on race, ethnicity, age, or gender.
pt_br: O algoritmo do Tinder parece influenciar significativamente os tipos de perfis que os usuários veem e são mostrados. Alguns pesquisadores apontaram que o algoritmo pode ter algum preconceito projetado com base em raça, etnia, idade ou gênero.
