Repository: mozilla-l10n/fomo-content-staging
Catalog: locales/*/pages/homepage/privacynotincluded/wysa.po
Languages: es

# blurb
source: Wysa describes itself as "an emotionally intelligent chatbot that uses AI to react to the emotions you express." Launched in 2016 by founder Jo Aggarwal, who discovered <a id="a1">bots were easier to talk to</a> when dealing with her own depression, the app says it offers "a mood tracker, mindfulness coach, anxiety helper, and mood-boosting buddy, all rolled into one." Along with Wysa's AI chatbot, the app also offers in-app text-based chat sessions with real, live therapists. Wysa offers some free access to their AI chatbot. To access more features, users can choose between <a id="a2">two subscription options</a>, $99 per year for access to the tools, or $99 per month for access to the tools and coaches.
es: Wysa se describe a sí misma como «un chatbot emocionalmente inteligente que utiliza IA para reaccionar a las emociones que expresas». Fue lanzada en 2016 por su fundadora, Jo Aggarwal, quien, lidiando con su propia depresión, descubrió que era <a id="a1">más fácil hablarle a un bot</a> en esas situaciones. La aplicación dice que ofrece «un rastreador del estado de ánimo, un entrenador de mindfulness (o atención plena), un ayudante para situaciones de ansiedad y un colega para levantar el estado de ánimo, todo en uno». Junto con el chatbot de IA de Wysa, la aplicación también ofrece sesiones de chat por texto dentro de la aplicación con terapeutas reales en vivo. Wysa ofrece acceso gratuito a su chatbot de IA. Para acceder a más funciones, los usuarios pueden elegir entre <a id="a2">dos opciones de suscripción</a>, 99 dólares anuales para acceder a las herramientas o 99 dólares mensuales para acceder a las herramientas y los entrenadores.

# blurb
source: So, how does Wysa's privacy look? We're so happy to say, Wysa's privacy looks pretty dang good! They seem to be one of the rare mental health apps that isn't looking to make money off your personal information. Good work Wysa!
es: Bueno, ¿y qué tal se ve la privacidad de Wysa? ¡Estamos felices de decir que la privacidad de Wysa se ve muy bien! Parecen ser una de las excepcionales aplicaciones de salud mental que no buscan ganar dinero con tu información personal. ¡Buen trabajo, Wysa!

# worst_case
source: There are so many bad-for-your-privacy mental health apps out there in the world it is depressing. Thank goodness Wysa doesn't seem to be one of them! They don't require any personal identifiers to use their service. They don't request your personal data. They don't share your personal data. They don't sell it either. What?!? It's so refreshing to see a mental health app with strong privacy practices. Good on you Wysa.
es: En el mundo hay tantas aplicaciones de salud mental que son malas para tu privacidad que el panorama es deprimente. ¡Qué suerte que Wysa no parece ser una de ellas! No requieren ningún tipo de identificador personal para utilizar su servicio. No solicitan tus datos personales. No comparten tus datos personales. Tampoco los venden. ¡¿Qué?! Es tan alentador ver una aplicación de salud mental con prácticas de privacidad sólidas... bien por ti, Wysa.

# worst_case
source: Wysa does say that no direct marketing is performed but that they may use social media or other marketing, but no personal data is shared for this purpose. Again, that is very good<a id="a1">.</a> <a id="a2">Consumer Reports</a> did find in 2021 that Wysa shared some data with Facebook, but from what we can tell, that is likely not personal information. And all those AI chatbot conversations, Wysa says they will never share that data without user consent.
es: Wysa declara que no realizan marketing directo, pero que pueden utilizar las redes sociales u otro tipo de marketing, y aclaran que no se comparten datos personales para este propósito. Queremos repetir una vez más que esto es muy bueno<a id="a1">.</a> En 2021, <a id="a2">Consumer Reports</a> reveló que Wysa compartió algunos datos con Facebook, pero por lo que sabemos, probablemente no se trataba de información personal. Y con respecto a las conversaciones con el chatbot de IA, Wysa dice que nunca compartirán esos datos sin el consentimiento del usuario.

# worst_case
source: Wysa says they can share aggregated, de-identified data for analytics and to help improve their AI. We're not too worried about this with Wysa as they say they don't process geolocation at a level that makes your data identifiable but we also feel compelled to mention it has been found to be <a id="a1">relatively easy to de-identify</a> such user data where location data is more precise.
es: Wysa dice que pueden compartir datos agregados y desidentificados para realizar análisis y para mejorar su IA. Esto no nos preocupa demasiado con Wysa, ya que dicen que no procesan la geolocalización a un nivel que haga que tus datos sean identificables. Sin embargo, nos sentimos obligados a mencionar que se ha descubierto que es <a id="a1">relativamente fácil desidentificar</a> ese tipo de datos de usuario cuando los datos de ubicación son más precisos.

# worst_case
source: All in all, Wysa seems to be a breath of fresh air in the mental health app space. It actually take steps to implement privacy and security by design and default. We absolutely love that here at <i>*Privacy Not Included</i>. Thank you Wysa and please, keep up the good work!
es: Considerándolo todo, Wysa parece ser un soplo de aire fresco en el mundo de las aplicaciones de salud mental. Se encarga verdaderamente de tomar medidas para implementar la privacidad y la seguridad por diseño y por defecto. Eso es algo que nos encanta aquí en <i>*Privacidad no incluida</i>. Gracias, Wysa, y por favor, ¡sigue trabajando así de bien!

# how_does_it_use_data_collected
source: Wysa does not request Your Personal Data. If you inadvertently submit any Personal Identifiable Information (including but not limited to email identifier, location address, mobile numbers) then they will process it with your data and will irreversibly redact any Personal Identifiable Information within 24 hours in their system.
es: Wysa no solicita tus datos personales. Si envías inadvertidamente cualquier información de identificación personal (que incluye, entre otros, tu identificador de correo electrónico, dirección de tu ubicación, números de teléfono móvil), la procesarán junto con tus datos y la editarán irreversiblemente en un plazo de 24 horas en su sistema.

# how_does_it_use_data_collected
source: No personal data gets shared. All event data is made cryptic so that no medical or psychological profile gets created at the hands of the provider. We do not combine and process your personal data with any other third party available data. Your data, messages or usage is not used for direct marketing nor is it sold to advertisers. Wysa will not share or sell your personal data with any third party.
es: No se comparte ningún dato personal. Todos los datos de eventos son cifrados para que no se cree ningún perfil médico o psicológico que quede al alcance del proveedor. No combinamos ni procesamos tus datos personales con ningún otro dato disponible de terceros. Tus datos, mensajes o uso no se utilizan para marketing directo ni se venden a anunciantes. Wysa no compartirá ni venderá tus datos personales con terceros.

# how_does_it_use_data_collected
source: Touchkin will never share your conversation data without your explicit consent. Wysa will always ask your consent before using your name for social proof purposes.
es: Touchkin nunca compartirá tus datos de conversación sin tu consentimiento explícito. Wysa siempre pedirá tu consentimiento antes de usar tu nombre para fines de demostración social.

# how_does_it_use_data_collected
source: In 2021, <a id="a1">Consumer Reports</a> reported that Wysa shares certain data with Facebook but stopped sharing IDs .
es: En 2021, <a id="a1">Consumer Reports</a> reveló que Wysa comparte ciertos datos con Facebook, pero dejó de compartir identificaciones .

# how_does_it_use_data_collected
source: No human has access to or gets to monitor or respond during your chat with the AI Coach.
es: Ningún humano puede acceder, monitorear o responder durante tu chat con el coach de IA.

# how_does_it_use_data_collected
source: You may use the App if you are 18 or more. If between 13 and 18 years, your parent or legal guardian before use. Kindly inform your parent or legal guardian have to provide their parental consent by writing to wysa@touchkin.com or hello@wysa.ai. This App is not meant for those less than 13 years of age.
es: Puedes usar la aplicación si eres mayor de 18 años. Si tienes entre 13 y 18 años, debe autorizarte tu padre, madre o tutor legal antes de usarla. Por favor, informa a tu padre, madre o tutor legal que debe proporcionar su consentimiento parental por escrito, enviando un correo a: wysa@touchkin.com o hello@wysa.ai. Esta aplicación no está destinada a menores de 13 años.

# user_friendly_privacy_policy_helptext
source: Wysa provides an extensive privacy FAQ.
es: Wysa proporciona una extensa sección de preguntas frecuentes (FAQ) de privacidad.

# uses_encryption_helptext
source: Wysa use TLS and SSL encryption during transfer and AES-256 protocol at rest.
es: Wysa utiliza cifrado TLS y SSL durante la transferencia y el protocolo AES-256 en reposo.

# tips_to_protect_yourself
source: For extra security, you can use the app without registering.
es: Para mayor seguridad, puedes usar la aplicación sin registrarte.

# tips_to_protect_yourself
source: Wysa provides the following <a id="a1">security tips</a>:
es: Wysa proporciona los siguientes <a id="a1">consejos de seguridad</a>:

# tips_to_protect_yourself
source: Always lock your mobile screen by setting a password. Use strong passwords and keep passwords private. Never leave your device unattended.
es: Bloquea siempre la pantalla del móvil con una contraseña. Utiliza contraseñas seguras y no las reveles. Nunca dejes tu dispositivo desatendido.

# tips_to_protect_yourself
source: Always extend your mobile screen password to set an App PIN to keep your conversations with the App private.
es: Amplía la protección de la contraseña de tu pantalla móvil estableciendo un PIN para la aplicación que te permita mantener privadas las conversaciones que tengas con ella.

# tips_to_protect_yourself
source: Always keep your mobile operating system up-to-date.
es: Mantén siempre el sistema operativo de tu móvil actualizado.

# tips_to_protect_yourself
source: Enable remote access of your devices to enable you to locate and control your devices remotely in the event your device gets stolen.
es: Habilita el acceso remoto de tus dispositivos para poder localizarlos y controlarlos de forma remota en caso de que sean robados.

# tips_to_protect_yourself
source: Install anti-virus software to protect against virus attacks and infections
es: Instala un software antivirus para protegerte contra ataques de virus e infecciones

# tips_to_protect_yourself
source: Avoid phishing emails. Do not open files, click on links or download programs from an unknown source.
es: Evita los correos electrónicos de phishing. No abras archivos ni hagas clic en enlaces ni descargues programas de fuentes desconocidas.

# tips_to_protect_yourself
source: Be wise about using Wi-Fi. Before you send personal and sensitive data over your laptop or mobile device on a public wireless network in a coffee shop, library, airport, hotel, or other public place, see if your data will be protected.
es: Sé prudente con el uso de redes Wi-Fi. Antes de enviar datos personales y confidenciales a través de tu ordenador portátil o dispositivo móvil conectado a una red inalámbrica pública en una cafetería, biblioteca, aeropuerto, hotel u otro lugar público, comprueba si tus datos estarán protegidos.

# personal_data_collected
source: Nickname, all other is optional
es: Alias, todos los demás son opcionales

# biometric_data_collected
source: Wellness information (such as feelings, sentiment, mood, major life events, well-being assessments, coping ability, energy levels, objections)
es: Información de bienestar (como sentimientos, sensaciones, estado de ánimo, eventos importantes de la vida, evaluaciones de bienestar, capacidad de afrontamiento, niveles de energía, objeciones)

# how_can_you_control_your_data
source: Where not specified Wysa retains your data for a maximum of 10 years since the end of subscription and as per their information retention policies.
es: Donde no se especifique, Wysa conservará tus datos durante un máximo de 10 años desde el final de la suscripción y de acuerdo con sus políticas de retención de datos.

# how_can_you_control_your_data
source: You can also, at any point of time, clear all your transactional data by using the “reset my data” feature available in the App settings.
es: Tienes la opción de borrar todos tus datos transaccionales en cualquier momento, utilizando la función «restablecer mis datos» disponible en la configuración de la aplicación.

# how_can_you_control_your_data
source: You can exercise the wide range of rights, including rights of access and right to erasure.
es: Puedes ejercer una amplia gama de derechos, que incluyen los derechos de acceso y de eliminación.

# track_record_details
source: No known privacy or security incidents discovered in the last 3 years.
es: No se han conocido incidentes de privacidad o seguridad en los últimos 3 años.

# child_safety_blurb
source: The App is not to be used by children under 13 years. If you are between 13 and 18 years, read the Privacy Policy and Terms of Service with your parents or legal guardian and ask them to provide their consent to use the app at hello@wysa.ai.
es: La aplicación no debe ser utilizada por menores de 13 años. Si tienes entre 13 y 18 años, lee la Política de privacidad y los Términos de servicio junto con tus padres o tutores legales y pídeles que den su consentimiento en hello@wysa.ai para que puedas usar la aplicación.

# ai_is_transparent_helptext
source: Wysa provides an extensive product FAQ.
es: Wysa proporciona una extensa lista de preguntas frecuentes (FAQ) sobre el producto.

# ai_helptext
source: According to Wysa, "Wysa AI Coach is an artificial intelligence-based 'emotionally intelligent' service which responds to the emotions you express and uses evidence-based cognitive-behavioral techniques (CBT), DBT, meditation, breathing, yoga, motivational interviewing and micro-actions to help you build mental resilience skills and feel better."
es: Según Wysa, «el coach de IA de Wysa es un servicio 'emocionalmente inteligente' basado en la inteligencia artificial que responde a las emociones que expresas y que utiliza técnicas cognitivo-conductuales basadas en evidencia (TCC), técnicas dialectico-conductuales (TDC), meditación, respiración, yoga, entrevistas motivacionales y microacciones para ayudarte a desarrollar habilidades de resiliencia mental que te hagan sentir mejor».

# ai_helptext
source: The AI Coach will always check if it has understood you incorrectly before progressing.
es: El coach de IA siempre comprobará si lo has entendido bien antes de progresar.

# ai_what_can_it_do
source: Wysa decides what kind of help/content to provide you.
es: Wysa decide qué tipo de ayuda o contenidos proporcionarte.
