Repository: mozilla-l10n/fomo-content-staging
Catalog: locales/*/pages/homepage/privacynotincluded/xbox-series-x-s.po
Languages: de, es

# title
source: XBox Series X &amp; S
de: XBox Series X & S
es: XBox Series X y S

# blurb
source: Microsoft's upgraded, powerful Xbox X series and the smaller, cheaper S series have been around for a year now and they're still hard find in stock most places, If you're lucky enough to have one, that 4K, Ultra HD, up to 120 fps power boost is great for games like Halo Infinite, Forza, Fable, Destiny, and more.
de: Microsofts verbesserte, leistungsstarke Xbox Series X und die kleinere, billigere Series S gibt es jetzt seit einem Jahr und sie sind bei den meisten Verkaufsstellen immer noch schwer verfügbar. Wenn Sie zu den Glücklichen zählen, eine zu haben, ist die 4K- oder Ultra-HD-Power-Boost bis zu 120 fps ideal für Spiele wie Halo Infinite, Forza, Fable, Destiny und mehr.
es: La potente serie mejorada Xbox X de Microsoft y la serie S, más pequeña y barata, ya tienen cerca de un año y sin embargo sigue siendo difícil que haya existencias en la mayoría de las tiendas. Si tienes la suerte de tener una de ellas, sus 4K, el Ultra HD y la potencia de hasta 120 fps son perfectas para los juegos como «Halo Infinite», «Forza», «Fable», «Destiny» y muchos más.

# worst_case
source: First off, <a id="a1">SET UP TWO-FACTOR AUTHENTICATION</a>! If you don't set up two-factor authentication, someone could hack into your Xbox account and buy a bunch of games at your expense. That could be costly and you don’t want that headache.
de: Zuerst <a id="a1">ZWEI-FAKTOR-AUTHENTIFIZIERUNG EINRICHTEN</a>! Wenn Sie keine Zwei-Faktor-Authentifizierung einrichten, könnte sich jemand in Ihr Xbox-Konto einhacken und auf Ihre Kosten eine Reihe von Spielen kaufen. Das kann teuer werden und das können Sie sich sparen.
es: Antes que nada, ¡<a id="a1">CONFIGURA LA AUTENTICACIÓN DE DOS FACTORES</a>! Si no lo haces, alguien podría piratear tu cuenta de Xbox y comprar un montón de juegos que luego deberás pagar. Este puede ser un error costoso y no querrás tener ese dolor de cabeza.

# worst_case
source: Microsoft made a change to the privacy policy right before it started selling its new Xbox consoles in 2020. They announced they will <a id="a1">no longer collect</a> voice search or speech-to-text data on users. This is good. Especially now that we know Sony will be recording Voice Chats from users with no way to opt out on the PS5 (Sony does this to help combat online abuse, so it’s not a terrible thing, just a good thing to be aware of).
de: Microsoft hat die Datenschutzrichtlinie kurz vor dem Verkauf seiner neuen Xbox-Konsolen im Jahr 2020 geändert. Darin wurde bekanntgeben, dass <a id="a1">keine</a> Sprachsuch- oder Sprache-zu-Text-Daten von Benutzern mehr gesammelt werden. Das ist gut. Vor allem jetzt, da wir wissen, dass Sony Voice-Chats von Benutzern aufzeichnen wird, ohne Möglichkeit, sich an der PS5 abzumelden (Sony tut dies, um Online-Missbrauch zu bekämpfen, also ist es keine schreckliche Sache, nur etwas, was man beachten sollte).
es: En 2020, justo antes de comenzar a vender sus nuevas consolas Xbox, Microsoft realizó un cambio en su política de privacidad. Anunciaron que <a id="a1">ya no recopilarán</a> datos de las búsquedas por voz o de voz a texto de los usuarios. Esta es una buena noticia. Especialmente ahora que sabemos que Sony grabará los chats de voz de los usuarios de la PS5, sin darles la posibilidad de excluirse de esta opción (Sony hace esto para ayudar a combatir los abusos online, por lo que no consideramos que sea una medida terrible, simplemente es algo que hay que tener en cuenta).

# worst_case
source: Microsoft does not sell your personal data, which is good. Microsoft says they will use your data to target you with ads on Microsoft properties. Microsoft also says they might share your data with partners like Verizon and Facebook to collect data about your online activity for advertising purposes, and to place their own ads. Finally, Microsoft says they can combine data with third parties, such as data brokers. Be aware though, some of the games you play on the Xbox made by other companies might be collecting and sharing your data and their privacy policies would apply to your personal information. So many freakin’ privacy policies to just play games.
de: Microsoft verkauft Ihre personenbezogenen Daten nicht und das ist gut so. Microsoft sagt, dass Ihre Daten verwendet werden, um Sie mit Anzeigen auf Microsoft-Eigenschaften anzusprechen. Microsoft sagt auch, dass sie Ihre Daten möglicherweise an Partner wie Verizon und Facebook weitergeben, um Daten über Ihre Online-Aktivitäten zu Werbezwecken zu sammeln, und um eigene Anzeigen zu schalten. Schließlich sagt Microsoft, dass Daten mit Drittanbietern wie Datenbrokern kombiniert werden können. Beachten Sie jedoch, dass einige der Spiele, die Sie auf der Xbox spielen und von anderen Unternehmen produziert werden, möglicherweise Ihre Daten sammeln und weitergeben und deren Datenschutzrichtlinien für Ihre persönlichen Daten gelten. So viele verdammte Datenschutzrichtlinien, um nur Spiele zu spielen.
es: Microsoft no vende tus datos personales, lo cual es bueno. Microsoft declara que usará tus datos para enviarte anuncios de tu interés a través de sus productos. También afirma que podría compartir tus datos con algunos de sus socios, como Verizon y Facebook, con el fin de recopilar información sobre tu actividad en línea con fines publicitarios, y para colocar sus propios anuncios. Finalmente, Microsoft dice que podría combinar datos con algunos terceros, como los data brokers. Debes tener en cuenta que algunos de los juegos que usas en tu Xbox y que están creados por otras empresas podrían estar recopilando y compartiendo tus datos, y aplicando sus políticas de privacidad a tu información personal. Tantas puñeteras políticas de privacidad solo para jugar un poco.

# how_does_it_use_data_collected
source: Microsoft does not sell your personal data. When you play games offered through other companies on the platform, you may share your data with those third parties.
de: Microsoft gibt an, Ihre persönlichen Daten nicht zu verkaufen. Allerdings könnte es sein, dass Dritte auf solche Daten Zugriff haben, wenn Sie auf der Plattform deren Spiele spielen.
es: Microsoft no vende tus datos personales a terceros. Sin embargo, cuando usas juegos ofrecidos a través de otras empresas en la plataforma, puede que sí los estés compartiendo con ellos.

# user_friendly_privacy_policy_helptext
source: Hard to find Xbox-specific info in the general Microsoft privacy statement.
de: In der allgemeinen Datenschutzerklärung von Microsoft sind Xbox-spezifische Informationen schwer zu finden.
es: Es difícil encontrar información específica de Xbox en la declaración de privacidad general de Microsoft.

# uses_encryption_helptext
source: Uses encryption in transit and at rest.
de: Verschlüsselung wird bei der Übertragung und im Ruhezustand verwendet.
es: Emplea cifrado en tránsito y en reposo.

# tips_to_protect_yourself
source: Set up two-factor authenticaion on your XBox account immediately
de: Richten Sie sofort die Zwei-Faktor-Authentifizierung auf Ihrem XBox-Konto ein.
es: Configura la autenticación de dos factores en tu cuenta de XBox inmediatamente

# tips_to_protect_yourself
source: Read XBox's <a id="a1">Responsible Gaming guide</a> for safety tips
de: Lesen Sie den <a id="a1">Leitfaden für verantwortungsbewusstes Spielen von XBox</a> für Sicherheitstipps.
es: Lee la <a id="a1">Guía de juego responsable</a> de XBox para obtener consejos de seguridad

# tips_to_protect_yourself
source: Go into Profile &amp; system &gt; Settings &gt; Account &gt; Privacy &amp; online safety &gt; Xbox privacy and adjust your privacy settings to your comfort level
de: Gehen Sie zu Profil & System > Einstellungen > Konto > Datenschutz & Online-Sicherheit > Xbox-Datenschutz und passen Sie die Datenschutzeinstellungen an Ihr Komfortniveau an.
es: Dirígete a: Perfil y sistema > Configuración > Cuenta > Privacidad y seguridad online > Privacidad de Xbox. Una vez allí, configura tus ajustes de privacidad como prefieras

# personal_data_collected
source: Name, email, phone number, address, gamertag
de: Name, E-Mail, Telefonnummer, Adresse, Gamertag
es: Nombre, correo electrónico, número de teléfono, domicilio, gamertag

# social_data_collected
source: Xbox friends and followers
de: Xbox-Freunde und Follower
es: Amigos y seguidores de Xbox

# how_can_you_control_your_data
source: You can manage your data via the Microsoft Privacy dashboard. <a id="a1">https://account.microsoft.com/account/</a>
de: Sie können Ihre Daten über das Microsoft-Datenschutz-Dashboard verwalten. <a id="a1">https://account.microsoft.com/account/</a>
es: Puedes administrar tus datos a través del panel de privacidad de Microsoft. <a id="a1">https://account.microsoft.com/account/</a>

# how_can_you_control_your_data
source: No retention details are found in the privacy policy.
de: In der Datenschutzerklärung sind keine Aufbewahrungsdetails zu finden.
es: No hay información detallada sobre la retención de datos en la política de privacidad.

# track_record_details
source: Microsoft suffered a <a id="a1">major hack</a> that left their Microsoft Exchange email service vulnerable and exploited. That hack didn’t affect the privacy of the XBox directly. In December, 2019, 250 million Microsoft internal customer service and support logs were <a id="a2">exposed</a> online,
de: Microsoft erlitt einen <a id="a1">großen Hack</a>, der eine Anfälligkeit des E-Mail-Diensts Microsoft Exchange zeigte. Dieser Hack hatte keinen direkten Einfluss auf die Privatsphäre der XBox. Im Dezember 2019 wurden 250 Millionen interne Kundendienst- und Supportprotokolle von Microsoft online <a id="a2">freigelegt</a>.
es: Microsoft sufrió un <a id="a1">ataque importante</a> que hizo que el servicio de correo electrónico de Microsoft Exchange quede vulnerable y sea explotado. El ataque no afectó la privacidad de la XBox directamente. En diciembre de 2019, 250 millones de registros de soporte y servicios internos al cliente de Microsoft quedaron <a id="a2">expuestos</a> en línea.

# ai_helptext
source: The Xbox Series X &amp; S utilizes AI for automatically adjusting the color and contrast of images on the screen.
de: Die Xbox Series X & S nutzt KI für die automatische Anpassung von Farben und Kontrasten der Bilder auf dem Bildschirm.
es: La Xbox Series X y S emplea IA para ajustar automáticamente el color y el contraste de las imágenes en la pantalla.
